{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<user>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<assistant>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<user>": 4,
      "<assistant>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "~": 95,
      "£": 96,
      "¥": 97,
      "°": 98,
      "²": 99,
      "Â": 100,
      "â": 101,
      "ã": 102,
      "ĉ": 103,
      "Ċ": 104,
      "č": 105,
      "Ġ": 106,
      "ġ": 107,
      "Ģ": 108,
      "ģ": 109,
      "Ĥ": 110,
      "ĵ": 111,
      "Ķ": 112,
      "ĺ": 113,
      "Ļ": 114,
      "ľ": 115,
      "Ŀ": 116,
      "Ġt": 117,
      "čĊ": 118,
      "he": 119,
      "Ġa": 120,
      "in": 121,
      "er": 122,
      "Ġthe": 123,
      "Ġo": 124,
      "re": 125,
      "on": 126,
      "st": 127,
      "an": 128,
      "Ġw": 129,
      "at": 130,
      "en": 131,
      "ou": 132,
      "Ġs": 133,
      "it": 134,
      "Ġc": 135,
      "Ġof": 136,
      "Ġ.": 137,
      "Ġb": 138,
      "Ġp": 139,
      "Ġto": 140,
      "Ġ<": 141,
      "Ġm": 142,
      "Ġf": 143,
      "or": 144,
      "as": 145,
      "Ġan": 146,
      "is": 147,
      "ed": 148,
      "ĠI": 149,
      "es": 150,
      "Ġin": 151,
      "ll": 152,
      "Ġd": 153,
      "ion": 154,
      "ing": 155,
      "us": 156,
      "Ġand": 157,
      "Ġth": 158,
      "ar": 159,
      "Ġh": 160,
      "ic": 161,
      "Ġy": 162,
      "ant": 163,
      "si": 164,
      "Ġl": 165,
      "om": 166,
      "Ġn": 167,
      "Ġbe": 168,
      "ent": 169,
      "Ġyou": 170,
      "Ġ,": 171,
      "ve": 172,
      "user": 173,
      "Ġre": 174,
      "al": 175,
      "sist": 176,
      "Ġe": 177,
      "sistant": 178,
      "assistant": 179,
      "Ġg": 180,
      "ur": 181,
      "le": 182,
      "ĠT": 183,
      "Ġ?": 184,
      "ro": 185,
      "ct": 186,
      "ut": 187,
      "Ġfor": 188,
      "ation": 189,
      "Ġit": 190,
      "ĠčĊ": 191,
      "Ġis": 192,
      "ver": 193,
      "Ġthat": 194,
      "Ġha": 195,
      "ow": 196,
      "ce": 197,
      "ld": 198,
      "ot": 199,
      "et": 200,
      "ĠW": 201,
      "ay": 202,
      "im": 203,
      "Ġwh": 204,
      "Ġon": 205,
      "ly": 206,
      "se": 207,
      "ig": 208,
      "ĠS": 209,
      "ment": 210,
      "ĠA": 211,
      "Ġhave": 212,
      "ith": 213,
      "Ġwe": 214,
      "ir": 215,
      "ill": 216,
      "un": 217,
      "Ġcon": 218,
      "Ġwith": 219,
      "ch": 220,
      "Ġpro": 221,
      "id": 222,
      "ĠThe": 223,
      "res": 224,
      "ke": 225,
      "ould": 226,
      "ĠC": 227,
      "ad": 228,
      "Ġsu": 229,
      "Ġour": 230,
      "Ġst": 231,
      "Ġas": 232,
      "Ġex": 233,
      "Ġhe": 234,
      "Ġne": 235,
      "Ġare": 236,
      "all": 237,
      "oo": 238,
      "ter": 239,
      "Ġcom": 240,
      "Ġde": 241,
      "Ġby": 242,
      "Ġme": 243,
      "il": 244,
      "ht": 245,
      "Ġthis": 246,
      "ess": 247,
      "ate": 248,
      "if": 249,
      "Ġsh": 250,
      "'s": 251,
      "ain": 252,
      "Ġdo": 253,
      "ust": 254,
      "her": 255,
      "end": 256,
      "Ġse": 257,
      "ri": 258,
      "ul": 259,
      "op": 260,
      "oun": 261,
      "ĠY": 262,
      "Ġnot": 263,
      "Ġwill": 264,
      "Ġat": 265,
      "ĠH": 266,
      "Ġr": 267,
      "ore": 268,
      "âĢ": 269,
      "ĠâĢ": 270,
      "ort": 271,
      "ge": 272,
      "ĠâĢĻ": 273,
      "ich": 274,
      "Ġcan": 275,
      "pp": 276,
      "ble": 277,
      "am": 278,
      "ect": 279,
      "ight": 280,
      "ĠM": 281,
      "Ġwhich": 282,
      "ĠTh": 283,
      "rom": 284,
      "der": 285,
      "Ġli": 286,
      "ong": 287,
      "Ġor": 288,
      "ity": 289,
      "ĠO": 290,
      "Ġun": 291,
      "ĠG": 292,
      "qu": 293,
      "Ġso": 294,
      "ĠIt": 295,
      "ĠB": 296,
      "Ġall": 297,
      "est": 298,
      "ers": 299,
      "and": 300,
      "ies": 301,
      "Ġj": 302,
      "Ġgo": 303,
      "Ġbeen": 304,
      "ĠN": 305,
      "th": 306,
      "ome": 307,
      "ĠWe": 308,
      "Ġhas": 309,
      "Ġyour": 310,
      "Ġwor": 311,
      "art": 312,
      "ĠD": 313,
      "ry": 314,
      "Ġwas": 315,
      "ear": 316,
      "ra": 317,
      "ĠWh": 318,
      "up": 319,
      "Ġfrom": 320,
      "very": 321,
      "out": 322,
      "ive": 323,
      "ress": 324,
      "Ġla": 325,
      "ol": 326,
      "ea": 327,
      "reat": 328,
      "os": 329,
      "Ġmy": 330,
      "mer": 331,
      "ally": 332,
      "Ġab": 333,
      "Ġ!": 334,
      "ice": 335,
      "Ġv": 336,
      "Ġk": 337,
      "ure": 338,
      "'t": 339,
      "ood": 340,
      "ations": 341,
      "ff": 342,
      "ĠSt": 343,
      "00": 344,
      "Ġch": 345,
      "em": 346,
      "ount": 347,
      "vern": 348,
      "Ġtheir": 349,
      "Ġal": 350,
      "Ġ1": 351,
      "ates": 352,
      "ist": 353,
      "ard": 354,
      "ac": 355,
      "Ġad": 356,
      "Ġbut": 357,
      "ake": 358,
      "ary": 359,
      "vernment": 360,
      "ther": 361,
      "ost": 362,
      "Ġup": 363,
      "Ġlike": 364,
      "ions": 365,
      "our": 366,
      "Ġus": 367,
      "Ġim": 368,
      "per": 369,
      "iv": 370,
      "Ġyear": 371,
      "Ġthere": 372,
      "ime": 373,
      "iz": 374,
      "ci": 375,
      "bl": 376,
      "ĠP": 377,
      "Ġshould": 378,
      "Ġag": 379,
      "ose": 380,
      "Ġen": 381,
      "ĠU": 382,
      "ĠF": 383,
      "ie": 384,
      "ous": 385,
      "Ġwould": 386,
      "Ġany": 387,
      "able": 388,
      "Ġam": 389,
      "Ġinter": 390,
      "ĠWhat": 391,
      "um": 392,
      "Ġthey": 393,
      "ep": 394,
      "Ġsp": 395,
      "oug": 396,
      "Ġres": 397,
      "king": 398,
      "ĠYou": 399,
      "ance": 400,
      "ĠGo": 401,
      "Ġthem": 402,
      "ĠUn": 403,
      "Ġtr": 404,
      "one": 405,
      "ĠStates": 406,
      "Ġmore": 407,
      "ase": 408,
      "ere": 409,
      "Ġexp": 410,
      "cc": 411,
      "Ġcomp": 412,
      "Ġabout": 413,
      "now": 414,
      "Ġwhe": 415,
      "ĠE": 416,
      "Ġpe": 417,
      "ited": 418,
      "Ġpl": 419,
      "Ġapp": 420,
      "ank": 421,
      "Ġtime": 422,
      "Ġone": 423,
      "Ġimp": 424,
      "ans": 425,
      "ĠIn": 426,
      "ence": 427,
      "Ġfa": 428,
      "ud": 429,
      "ĠGovernment": 430,
      "Ġknow": 431,
      "Ġcont": 432,
      "ink": 433,
      "ire": 434,
      "Ġman": 435,
      "are": 436,
      "Ġpeop": 437,
      "meric": 438,
      "Ġsome": 439,
      "Ġother": 440,
      "Ġjust": 441,
      "Ġits": 442,
      "ade": 443,
      "ĠL": 444,
      "ĠAmeric": 445,
      "ue": 446,
      "Ġright": 447,
      "Ġpeople": 448,
      "ĠYes": 449,
      "Ġper": 450,
      "ind": 451,
      "ction": 452,
      "du": 453,
      "ĠR": 454,
      "Ġinc": 455,
      "ound": 456,
      "ven": 457,
      "Ġcount": 458,
      "Ġget": 459,
      "ish": 460,
      "Ġwho": 461,
      "ĠCong": 462,
      "Ġar": 463,
      "ĠThat": 464,
      "pt": 465,
      "Ġgood": 466,
      "Ġrec": 467,
      "Ġout": 468,
      "Ġoff": 469,
      "Ġwork": 470,
      "ĠCongress": 471,
      "Ġcomm": 472,
      "Ġdis": 473,
      "Ġnow": 474,
      "Ġgreat": 475,
      "ine": 476,
      "Ġthink": 477,
      "Ġneed": 478,
      "Ġpart": 479,
      "Ġno": 480,
      "pl": 481,
      "ree": 482,
      "Ġwhat": 483,
      "Ġpre": 484,
      "Ġcl": 485,
      "ber": 486,
      "ast": 487,
      "ĠAn": 488,
      "'m": 489,
      "ens": 490,
      "ĠUnited": 491,
      "erv": 492,
      "ĠJ": 493,
      "uch": 494,
      "Ġle": 495,
      "ition": 496,
      "Ġint": 497,
      "ult": 498,
      "age": 499,
      "Ġif": 500,
      "ag": 501,
      "Ġnew": 502,
      "Ġvery": 503,
      "Ġqu": 504,
      "Ġunder": 505,
      "Ġdon": 506,
      "ated": 507,
      "ell": 508,
      "Ġsee": 509,
      "ough": 510,
      "ĠBut": 511,
      "Ġthese": 512,
      "Ġwant": 513,
      "ubl": 514,
      "el": 515,
      "Ġ$": 516,
      "Ġbet": 517,
      "Ġthan": 518,
      "Ġmust": 519,
      "ĠHow": 520,
      "ublic": 521,
      "ap": 522,
      "Ġmay": 523,
      "Ġsuch": 524,
      "ass": 525,
      "ck": 526,
      "resent": 527,
      "Ġwere": 528,
      "ame": 529,
      "Ġmuch": 530,
      "Ġind": 531,
      "fer": 532,
      "Ġhere": 533,
      "ec": 534,
      "ign": 535,
      "ook": 536,
      "Ġevery": 537,
      "Ġsub": 538,
      "ip": 539,
      "ren": 540,
      "ces": 541,
      "Ġco": 542,
      "tain": 543,
      "sel": 544,
      "Ġrep": 545,
      "Ġupon": 546,
      "Ġtoo": 547,
      "Ġcountry": 548,
      "Ġpr": 549,
      "Ġmade": 550,
      "'ll": 551,
      "Ġeff": 552,
      "--": 553,
      "Ġact": 554,
      "Ġhad": 555,
      "od": 556,
      "ays": 557,
      "ject": 558,
      "Ġlast": 559,
      "ise": 560,
      "Ġta": 561,
      "ĠNo": 562,
      "Ġlaw": 563,
      "Ġinterest": 564,
      "ted": 565,
      "Ġmake": 566,
      "use": 567,
      "Ġover": 568,
      "Ġfe": 569,
      "Ġonly": 570,
      "Ġsa": 571,
      "Ġthose": 572,
      "ĠAnd": 573,
      "lp": 574,
      "Ġacc": 575,
      "eral": 576,
      "act": 577,
      "Ġtake": 578,
      "wn": 579,
      "Ġhelp": 580,
      "fore": 581,
      "ving": 582,
      "Ġwhen": 583,
      "ments": 584,
      "ru": 585,
      "oy": 586,
      "ack": 587,
      "ite": 588,
      "ĠThis": 589,
      "Ġtw": 590,
      "000": 591,
      "Ġprov": 592,
      "day": 593,
      "ational": 594,
      "ful": 595,
      "lease": 596,
      "ĠDo": 597,
      "ĠWell": 598,
      "Ġpublic": 599,
      "orm": 600,
      "Ġagain": 601,
      "Ġma": 602,
      "so": 603,
      "Ġrel": 604,
      "ial": 605,
      "omm": 606,
      "Ġpow": 607,
      "cess": 608,
      "ĠThank": 609,
      "Ġhis": 610,
      "con": 611,
      "Ġwar": 612,
      "Ġdid": 613,
      "ution": 614,
      "Ġhow": 615,
      "Ġlo": 616,
      "iss": 617,
      "ory": 618,
      "Ġaf": 619,
      "Ġatt": 620,
      "Ġreally": 621,
      "ious": 622,
      "rit": 623,
      "Ġwell": 624,
      "ty": 625,
      "hing": 626,
      "ities": 627,
      "irst": 628,
      "hed": 629,
      "red": 630,
      "Ġrem": 631,
      "Ġbec": 632,
      "Ġmost": 633,
      "ĠOh": 634,
      "Ġbr": 635,
      "Ġbus": 636,
      "Ġcould": 637,
      "ob": 638,
      "ile": 639,
      "Ġgoing": 640,
      "ang": 641,
      "Ġinto": 642,
      "Ġyears": 643,
      "Ġgr": 644,
      "Ġreg": 645,
      "Ġ2": 646,
      "ide": 647,
      "Ġpresent": 648,
      "we": 649,
      "cial": 650,
      "Ġlong": 651,
      "Ġimport": 652,
      "oin": 653,
      "Ġalso": 654,
      "ict": 655,
      "ĠAmerican": 656,
      "row": 657,
      "ach": 658,
      "ab": 659,
      "Ġ18": 660,
      "ual": 661,
      "ning": 662,
      "reas": 663,
      "pos": 664,
      "Ġcour": 665,
      "ull": 666,
      "Ġmany": 667,
      "Ġem": 668,
      "Ġpol": 669,
      "ope": 670,
      "ord": 671,
      "Ġext": 672,
      "ced": 673,
      "av": 674,
      "ild": 675,
      "Ġtwo": 676,
      "stit": 677,
      "Ġserv": 678,
      "Ġpur": 679,
      "ause": 680,
      "arge": 681,
      "Ġsupp": 682,
      "Ġpos": 683,
      "get": 684,
      "Ġworld": 685,
      "Ġpay": 686,
      "ings": 687,
      "Ġbu": 688,
      "Ġro": 689,
      "ĠCh": 690,
      "Ġdif": 691,
      "Ġfirst": 692,
      "Ġdec": 693,
      "ures": 694,
      "Ġob": 695,
      "Ġcall": 696,
      "hen": 697,
      "uring": 698,
      "cy": 699,
      "Ġher": 700,
      "Ġnecess": 701,
      "form": 702,
      "ention": 703,
      "Ġprodu": 704,
      "Ġown": 705,
      "Ġdef": 706,
      "ady": 707,
      "ail": 708,
      "Ġresp": 709,
      "Ġplease": 710,
      "sider": 711,
      "Ġprog": 712,
      "ical": 713,
      "Ġlook": 714,
      "Ġent": 715,
      "tle": 716,
      "'ve": 717,
      "itiz": 718,
      "eace": 719,
      "Ġdes": 720,
      "Ġsec": 721,
      "Ġfore": 722,
      "Ġest": 723,
      "Ġafter": 724,
      "Ġway": 725,
      "iness": 726,
      "ange": 727,
      "ark": 728,
      "ands": 729,
      "Ġbefore": 730,
      "ĠHe": 731,
      "Ġter": 732,
      "Ġpeace": 733,
      "ex": 734,
      "Ġconsider": 735,
      "Ġleg": 736,
      "igh": 737,
      "ick": 738,
      "ĠSo": 739,
      "ĠThey": 740,
      "Ġthen": 741,
      "ace": 742,
      "ract": 743,
      "Ġpower": 744,
      "Ġsy": 745,
      "ĠThere": 746,
      "Ġcitiz": 747,
      "sid": 748,
      "'re": 749,
      "ĠIf": 750,
      "ily": 751,
      "ts": 752,
      "vel": 753,
      "Ġcome": 754,
      "ors": 755,
      "urn": 756,
      "Ġgive": 757,
      "ween": 758,
      "Ġcontin": 759,
      "..": 760,
      "Ġday": 761,
      "Ġappro": 762,
      "ward": 763,
      "ved": 764,
      "Ġbel": 765,
      "Ġbetween": 766,
      "ific": 767,
      "Ġmo": 768,
      "thing": 769,
      "ves": 770,
      "Ġmat": 771,
      "Ġadv": 772,
      "uth": 773,
      "rough": 774,
      "Ġ3": 775,
      "ĠV": 776,
      "ommend": 777,
      "Ġrecommend": 778,
      "Ġuse": 779,
      "Ġcar": 780,
      "ĠCan": 781,
      "riend": 782,
      "ought": 783,
      "ied": 784,
      "Ġrece": 785,
      "Ġshall": 786,
      "Ġfar": 787,
      "Ġgen": 788,
      "Ġdut": 789,
      "ĠIs": 790,
      "Ġtreat": 791,
      "Ġend": 792,
      "own": 793,
      "Ġgovernment": 794,
      "blem": 795,
      "ertain": 796,
      "Ġear": 797,
      "Ġmeet": 798,
      "Ġproblem": 799,
      "Ġrequ": 800,
      "any": 801,
      "omet": 802,
      "Ġjob": 803,
      "Ġche": 804,
      "Ġgot": 805,
      "min": 806,
      "its": 807,
      "Ġdep": 808,
      "Ġmin": 809,
      "Ġsame": 810,
      "Ġhim": 811,
      "Ġthrough": 812,
      "Ġsubject": 813,
      "Ġwhere": 814,
      "oney": 815,
      "conom": 816,
      "Ġshe": 817,
      "Ġgu": 818,
      "abl": 819,
      "cal": 820,
      "artment": 821,
      "stem": 822,
      "ents": 823,
      "ĠAmerica": 824,
      "Ġfin": 825,
      "Ġlea": 826,
      "Ġbusiness": 827,
      "Ġsystem": 828,
      "Ġke": 829,
      "ool": 830,
      "Ġlet": 831,
      "Ġsure": 832,
      "Ġbetter": 833,
      "ission": 834,
      "Ġeconom": 835,
      "Ġcourse": 836,
      "Ġmon": 837,
      "Ġrest": 838,
      "cl": 839,
      "ually": 840,
      "ug": 841,
      "Ġcitizens": 842,
      "Ġdoes": 843,
      "Ġeffect": 844,
      "Ġservice": 845,
      "isl": 846,
      "Ġwithout": 847,
      "ĠLet": 848,
      "Ġprom": 849,
      "ished": 850,
      "ense": 851,
      "rib": 852,
      "und": 853,
      "oth": 854,
      "Ġaff": 855,
      "xt": 856,
      "Ġcond": 857,
      "Ġadd": 858,
      "sible": 859,
      "Ġfriend": 860,
      "uthor": 861,
      "Ġset": 862,
      "Ġstill": 863,
      "stru": 864,
      "mit": 865,
      "ret": 866,
      "ility": 867,
      "Ġback": 868,
      "Ġprot": 869,
      "Ġeven": 870,
      "ting": 871,
      "Ġcare": 872,
      "here": 873,
      "Ġmoney": 874,
      "ek": 875,
      "Ġauthor": 876,
      "Ġop": 877,
      "Ġoffic": 878,
      "Ġorder": 879,
      "Ġnational": 880,
      "Ġforeign": 881,
      "Ġconf": 882,
      "Ġac": 883,
      "Ġ...": 884,
      "Ġfl": 885,
      "Ġsomet": 886,
      "Ġagainst": 887,
      "Ġsay": 888,
      "self": 889,
      "Ġtax": 890,
      "ond": 891,
      "orts": 892,
      "'d": 893,
      "Ġnext": 894,
      "ploy": 895,
      "icult": 896,
      "ating": 897,
      "iew": 898,
      "ative": 899,
      "Ġsm": 900,
      "Ġfree": 901,
      "Ġbelie": 902,
      "Ġweek": 903,
      "ury": 904,
      "Ġpass": 905,
      "ĠOK": 906,
      "Ġinv": 907,
      "ision": 908,
      "other": 909,
      "Ġstr": 910,
      "Ġduring": 911,
      "Ġlarge": 912,
      "Ġcommer": 913,
      "Ġspe": 914,
      "ines": 915,
      "og": 916,
      "Ġlot": 917,
      "Ġnum": 918,
      "ute": 919,
      "ways": 920,
      "Ġhome": 921,
      "ef": 922,
      "Ġdist": 923,
      "Ġtoday": 924,
      "Ġnecessary": 925,
      "Ġhapp": 926,
      "ular": 927,
      "Ġquest": 928,
      "Ġbest": 929,
      "ized": 930,
      "Ġlegisl": 931,
      "Ġproper": 932,
      "Ġprotect": 933,
      "ne": 934,
      "Ġimportant": 935,
      "Ġtell": 936,
      "ĠOur": 937,
      "ason": 938,
      "Ġresult": 939,
      "ram": 940,
      "ple": 941,
      "ĠMay": 942,
      "Ġbl": 943,
      "Ġdem": 944,
      "Ġbecause": 945,
      "Ġkind": 946,
      "Ġ19": 947,
      "Ġhope": 948,
      "ife": 949,
      "ave": 950,
      "Ġfind": 951,
      "ak": 952,
      "stitution": 953,
      "ars": 954,
      "ia": 955,
      "ian": 956,
      "Ġfull": 957,
      "Ġtrans": 958,
      "Ġpolic": 959,
      "erson": 960,
      "ater": 961,
      "ĠMy": 962,
      "Ġmil": 963,
      "hip": 964,
      "Ġhigh": 965,
      "Ġnations": 966,
      "ĠEx": 967,
      "Ġamount": 968,
      "Ġdiffer": 969,
      "Ġmonth": 970,
      "Ġsur": 971,
      "way": 972,
      "ĠMr": 973,
      "ries": 974,
      "Ġfeel": 975,
      "Ġmen": 976,
      "Ġgiv": 977,
      "Ġmain": 978,
      "Ġask": 979,
      "Ġcommun": 980,
      "Ġboth": 981,
      "Ġcons": 982,
      "te": 983,
      "orry": 984,
      "Ġeach": 985,
      "Ġredu": 986,
      "Ġestabl": 987,
      "ici": 988,
      "sive": 989,
      "Ġdire": 990,
      "Ġev": 991,
      "Ġnumber": 992,
      "ĠGood": 993,
      "Ġwon": 994,
      "Ġdown": 995,
      "ration": 996,
      "Ġlit": 997,
      "Ġequ": 998,
      "Ġprin": 999,
      "Ġchar": 1000,
      "Ġalways": 1001,
      "Ġsc": 1002,
      "cept": 1003,
      "Ġperson": 1004,
      "pri": 1005,
      "Ġnever": 1006,
      "oint": 1007,
      "Ġbeing": 1008,
      "Ġform": 1009,
      "Ġcor": 1010,
      "Ġins": 1011,
      "als": 1012,
      "ince": 1013,
      "Ġfam": 1014,
      "ĠDep": 1015,
      "ency": 1016,
      "Ġret": 1017,
      "ready": 1018,
      "alth": 1019,
      "aim": 1020,
      "Ġimpro": 1021,
      "ĠCon": 1022,
      "Ġmight": 1023,
      "pose": 1024,
      "Ġprev": 1025,
      "Ġopp": 1026,
      "Ġwhile": 1027,
      "bor": 1028,
      "Ġsch": 1029,
      "ĠSec": 1030,
      "Ġmor": 1031,
      "rease": 1032,
      "ired": 1033,
      "Ġfo": 1034,
      "Ġalready": 1035,
      "Ġdet": 1036,
      "ever": 1037,
      "Ġpri": 1038,
      "Ġput": 1039,
      "Ġtry": 1040,
      "Ġ\"": 1041,
      "Ġexist": 1042,
      "Ġlaws": 1043,
      "Ġplan": 1044,
      "Ġdisc": 1045,
      "Ġreport": 1046,
      "ently": 1047,
      "ouse": 1048,
      "Ġincreas": 1049,
      "ederal": 1050,
      "ĠWhy": 1051,
      "vers": 1052,
      "Ġplace": 1053,
      "Ġemploy": 1054,
      "eah": 1055,
      "ize": 1056,
      "Ġfact": 1057,
      "old": 1058,
      "Ġsomething": 1059,
      "ness": 1060,
      "Ġnation": 1061,
      "edi": 1062,
      "bt": 1063,
      "hes": 1064,
      "Ġpolicy": 1065,
      "Ġfew": 1066,
      "Ġkeep": 1067,
      "ĠAre": 1068,
      "Ġass": 1069,
      "ession": 1070,
      "Ġschool": 1071,
      "ng": 1072,
      "Ġdoll": 1073,
      "Ġocc": 1074,
      "Ġbill": 1075,
      "Ġshow": 1076,
      "Ġlittle": 1077,
      "ĠState": 1078,
      "Ġcost": 1079,
      "Ġdel": 1080,
      "Ġsir": 1081,
      "imes": 1082,
      "Ġprogram": 1083,
      "Ġmeas": 1084,
      "Ġsal": 1085,
      "ices": 1086,
      "ĠHere": 1087,
      "ten": 1088,
      "gan": 1089,
      "Ġconc": 1090,
      "ĠInd": 1091,
      "Ġchild": 1092,
      "Ġroom": 1093,
      "ather": 1094,
      "Ġfav": 1095,
      "Ġpa": 1096,
      "Ġless": 1097,
      "Ġreason": 1098,
      "ĠWhen": 1099,
      "Ġmeans": 1100,
      "Ġyet": 1101,
      "Ġwithin": 1102,
      "ital": 1103,
      "Ġann": 1104,
      "ortun": 1105,
      "Ġmark": 1106,
      "Ġseem": 1107,
      "Ġthings": 1108,
      "be": 1109,
      "Ġincrease": 1110,
      "Ġprinci": 1111,
      "Ġval": 1112,
      "Ġappropri": 1113,
      "Ġthree": 1114,
      "gether": 1115,
      "Ġclass": 1116,
      "Ġcompany": 1117,
      "ided": 1118,
      "Ġtreaty": 1119,
      "Ġll": 1120,
      "lf": 1121,
      "Ġmill": 1122,
      "ĠFederal": 1123,
      "Ġduty": 1124,
      "ĠTo": 1125,
      "ĠAll": 1126,
      "ken": 1127,
      "ither": 1128,
      "Ġdone": 1129,
      "Ġhard": 1130,
      "velop": 1131,
      "ix": 1132,
      "Ġfound": 1133,
      "Ġcoll": 1134,
      "Ġexpend": 1135,
      "Ġser": 1136,
      "Ġcent": 1137,
      "Ġmet": 1138,
      "ately": 1139,
      "selves": 1140,
      "itions": 1141,
      "ĠK": 1142,
      "exic": 1143,
      "ives": 1144,
      "ĠMexic": 1145,
      "Ġattention": 1146,
      "Ġben": 1147,
      "Ġel": 1148,
      "ock": 1149,
      "Ġclaim": 1150,
      "Ġindust": 1151,
      "Ġintern": 1152,
      "Ġrespect": 1153,
      "ĠDepartment": 1154,
      "less": 1155,
      "ues": 1156,
      "Ġbuy": 1157,
      "Ġanything": 1158,
      "Ġ5": 1159,
      "Ġcertain": 1160,
      "ĠAs": 1161,
      "Ġ'": 1162,
      "Ġmilit": 1163,
      "ner": 1164,
      "Ġbelieve": 1165,
      "ĠSp": 1166,
      "ounds": 1167,
      "Ġcle": 1168,
      "sident": 1169,
      "Ġever": 1170,
      "Ġsever": 1171,
      "led": 1172,
      "Ġtrade": 1173,
      "Ġcap": 1174,
      "ged": 1175,
      "Ġfre": 1176,
      "Ġstart": 1177,
      "Ġimm": 1178,
      "Ġinterests": 1179,
      "oc": 1180,
      "Ġanother": 1181,
      "ĠYeah": 1182,
      "ĠFor": 1183,
      "ages": 1184,
      "Ġgeneral": 1185,
      "ances": 1186,
      "Ġlegislation": 1187,
      "Ġstate": 1188,
      "ĠOk": 1189,
      "ĠRep": 1190,
      "orrow": 1191,
      "Ġlife": 1192,
      "Ġdevelop": 1193,
      "Ġchange": 1194,
      "ĠThanks": 1195,
      "Ġsmall": 1196,
      "ĠSure": 1197,
      "Ġele": 1198,
      "Ġrespon": 1199,
      "Ġmatter": 1200,
      "ern": 1201,
      "reasury": 1202,
      "Ġview": 1203,
      "stand": 1204,
      "Ġwhole": 1205,
      "Ġrelations": 1206,
      "man": 1207,
      "les": 1208,
      "Ġpract": 1209,
      "Ġfut": 1210,
      "Ġoper": 1211,
      "vest": 1212,
      "ivil": 1213,
      "port": 1214,
      "Ġexper": 1215,
      "ft": 1216,
      "ably": 1217,
      "ms": 1218,
      "Ġopen": 1219,
      "road": 1220,
      "ĠBrit": 1221,
      "Ġcountries": 1222,
      "gest": 1223,
      "air": 1224,
      "Ġreal": 1225,
      "Ġaction": 1226,
      "Ġlove": 1227,
      "Ġton": 1228,
      "Ġproduct": 1229,
      "ee": 1230,
      "ization": 1231,
      "Ġcomple": 1232,
      "Ġdirect": 1233,
      "Ġreven": 1234,
      "Ġgrow": 1235,
      "Ġsucc": 1236,
      "Ġbenef": 1237,
      "pe": 1238,
      "Ġincl": 1239,
      "retary": 1240,
      "Ġwr": 1241,
      "ending": 1242,
      "Ġmorning": 1243,
      "Ġfuture": 1244,
      "Ġmean": 1245,
      "Ġcr": 1246,
      "Ġcheck": 1247,
      "ait": 1248,
      "urity": 1249,
      "Ġdidn": 1250,
      "Ġsorry": 1251,
      "Ġpriv": 1252,
      "fact": 1253,
      "ĠTreasury": 1254,
      "minist": 1255,
      "Ġpast": 1256,
      "alk": 1257,
      "Ġstand": 1258,
      "Ġbank": 1259,
      "ĠPre": 1260,
      "Ġfavor": 1261,
      "uc": 1262,
      "Ġbring": 1263,
      "Ġcontro": 1264,
      "ants": 1265,
      "to": 1266,
      "Ġhon": 1267,
      "Ġexpendit": 1268,
      "Ġpros": 1269,
      "Ġsoon": 1270,
      "Ġobject": 1271,
      "ceed": 1272,
      "Ġpossible": 1273,
      "urren": 1274,
      "Ġpropos": 1275,
      "Ġcas": 1276,
      "Ġbas": 1277,
      "ĠNot": 1278,
      "Ġid": 1279,
      "ulation": 1280,
      "Ġdollars": 1281,
      "ected": 1282,
      "ried": 1283,
      "Ġte": 1284,
      "urther": 1285,
      "Ġhaving": 1286,
      "Ġtogether": 1287,
      "Ġstud": 1288,
      "avy": 1289,
      "atis": 1290,
      "ural": 1291,
      "Ġconv": 1292,
      "Ġworking": 1293,
      "Ġconsideration": 1294,
      "got": 1295,
      "Ġinform": 1296,
      "Ġrights": 1297,
      "Ġpres": 1298,
      "Ġquestion": 1299,
      "ĠOf": 1300,
      "Ġinf": 1301,
      "Ġspecial": 1302,
      "Ġdiff": 1303,
      "Ġinclud": 1304,
      "Ġtra": 1305,
      "til": 1306,
      "Ġpurpose": 1307,
      "Ġdays": 1308,
      "ĠHave": 1309,
      "ĠRe": 1310,
      "Ġsupport": 1311,
      "Ġmilitary": 1312,
      "Ġsuccess": 1313,
      "ĠSecretary": 1314,
      "ience": 1315,
      "Ġcivil": 1316,
      "Ġpost": 1317,
      "Ġsug": 1318,
      "Ġstren": 1319,
      "Ġseveral": 1320,
      "pr": 1321,
      "Ġthank": 1322,
      "ĠShe": 1323,
      "orth": 1324,
      "Ġexer": 1325,
      "Ġ4": 1326,
      "ĠDon": 1327,
      "Ġaccount": 1328,
      "su": 1329,
      "Ġprogress": 1330,
      "iod": 1331,
      "Ġold": 1332,
      "Ġfurther": 1333,
      "Ġbuild": 1334,
      "Ġsl": 1335,
      "Ġlim": 1336,
      "Ġname": 1337,
      "imin": 1338,
      "ĠGreat": 1339,
      "ĠWould": 1340,
      "ended": 1341,
      "Ġnear": 1342,
      "Ġsaid": 1343,
      "Ġcommerce": 1344,
      "Ġav": 1345,
      "Ġhealth": 1346,
      "Ġstreng": 1347,
      "Ġagree": 1348,
      "Ġperiod": 1349,
      "Ġwhy": 1350,
      "ived": 1351,
      "Ġremain": 1352,
      "Ġcondition": 1353,
      "Ġimprove": 1354,
      "Ġsince": 1355,
      "Ġmar": 1356,
      "ĠAt": 1357,
      "sib": 1358,
      "Ġoffice": 1359,
      "Ġsecure": 1360,
      "Ġdifficult": 1361,
      "Ġfis": 1362,
      "atch": 1363,
      "Ġlead": 1364,
      "Ġdoing": 1365,
      "ember": 1366,
      "ĠPresident": 1367,
      "Ġfood": 1368,
      "Ġplay": 1369,
      "Ġnat": 1370,
      "Ġsum": 1371,
      "kes": 1372,
      "irc": 1373,
      "Ġph": 1374,
      "Ġexam": 1375,
      "Ġtaken": 1376,
      "Ġsatis": 1377,
      "Ġnice": 1378,
      "Ġprice": 1379,
      "Ġmind": 1380,
      "Ġsuff": 1381,
      "Ġgl": 1382,
      "Ġforce": 1383,
      "Ġregard": 1384,
      "Ġmarket": 1385,
      "tic": 1386,
      "Ġgiven": 1387,
      "ered": 1388,
      "ĠNe": 1389,
      "Ġdou": 1390,
      "Ġca": 1391,
      "osed": 1392,
      "Ġdifferent": 1393,
      "Ġfr": 1394,
      "Ġenj": 1395,
      "ecut": 1396,
      "ĠUnion": 1397,
      "mitted": 1398,
      "por": 1399,
      "ĠBy": 1400,
      "Ġpartic": 1401,
      "Ġestablish": 1402,
      "iet": 1403,
      "Ġtom": 1404,
      "lic": 1405,
      "Ġorgan": 1406,
      "Ġpowers": 1407,
      "Ġmaintain": 1408,
      "Ġinvest": 1409,
      "Ġrev": 1410,
      "Ġbeg": 1411,
      "ooking": 1412,
      "Ġrepresent": 1413,
      "Ġuntil": 1414,
      "Ġthought": 1415,
      "Ġhand": 1416,
      "ĠAmericans": 1417,
      "ina": 1418,
      "just": 1419,
      "Ġopportun": 1420,
      "Ġamong": 1421,
      "Ġlate": 1422,
      "Ġlabor": 1423,
      "ĠMexico": 1424,
      "Ġeconomic": 1425,
      "ĠWhere": 1426,
      "ĠFr": 1427,
      "Ġsuggest": 1428,
      "Ġbig": 1429,
      "Ġfund": 1430,
      "eak": 1431,
      "ĠVe": 1432,
      "Ġtonight": 1433,
      "Ġsign": 1434,
      "struction": 1435,
      "ivid": 1436,
      "Ġsaf": 1437,
      "Ġenjoy": 1438,
      "ared": 1439,
      "Ġmaking": 1440,
      "Ġfriends": 1441,
      "Ġsim": 1442,
      "Ġjud": 1443,
      "Ġcontinue": 1444,
      "Ġidea": 1445,
      "Ġchildren": 1446,
      "Ġcred": 1447,
      "Ġland": 1448,
      "Ġnight": 1449,
      "ality": 1450,
      "ĠAl": 1451,
      "Ġtea": 1452,
      "Ġtomorrow": 1453,
      "Ġinst": 1454,
      "ĠAr": 1455,
      "ĠHell": 1456,
      "most": 1457,
      "Ġed": 1458,
      "arch": 1459,
      "Ġstrong": 1460,
      "ĠJust": 1461,
      "Ġofficers": 1462,
      "ĠHello": 1463,
      "Ġeng": 1464,
      "ib": 1465,
      "alf": 1466,
      "ĠOn": 1467,
      "Ġcirc": 1468,
      "Ġcommission": 1469,
      "Ġsecurity": 1470,
      "Ġ6": 1471,
      "ĠDid": 1472,
      "Ġ-": 1473,
      "Ġes": 1474,
      "Ġbo": 1475,
      "Ġhour": 1476,
      "Ġcharact": 1477,
      "Ġable": 1478,
      "Ġprosper": 1479,
      "ork": 1480,
      "Ġcontinu": 1481,
      "Ġfiscal": 1482,
      "Ġpop": 1483,
      "ĠNow": 1484,
      "oura": 1485,
      "Ġmom": 1486,
      "Ġaround": 1487,
      "Ġexerc": 1488,
      "ources": 1489,
      "ĠThese": 1490,
      "Ġcurren": 1491,
      "Ġtoward": 1492,
      "Ġhum": 1493,
      "Ġref": 1494,
      "Ġduties": 1495,
      "Ġren": 1496,
      "Ġtrain": 1497,
      "Ġbecome": 1498,
      "bers": 1499,
      "eneral": 1500,
      "Ġexpenditures": 1501,
      "Ġeas": 1502,
      "llow": 1503,
      "Ġeconomy": 1504,
      "Ġbad": 1505,
      "Ġhowever": 1506,
      "Ġelse": 1507,
      "ĠEng": 1508,
      "Ġauthority": 1509,
      "ĠEur": 1510,
      "Ġdebt": 1511,
      "Ġpolit": 1512,
      "Ġmess": 1513,
      "utes": 1514,
      "ference": 1515,
      "ĠComm": 1516,
      "Ġfreed": 1517,
      "ath": 1518,
      "Ġhist": 1519,
      "ened": 1520,
      "Ġcharacter": 1521,
      "ctions": 1522,
      "my": 1523,
      "Ġlear": 1524,
      "Ġindivid": 1525,
      "Ġadminist": 1526,
      "Ġprep": 1527,
      "Ġaccom": 1528,
      "Ġsession": 1529,
      "Ġste": 1530,
      "ĠEurope": 1531,
      "Ġread": 1532,
      "ief": 1533,
      "ĠConstitution": 1534,
      "Ġcontrol": 1535,
      "Ġwait": 1536,
      "Ġcase": 1537,
      "Ġdr": 1538,
      "Ġsit": 1539,
      "Ġtrue": 1540,
      "Ġrevenue": 1541,
      "empt": 1542,
      "ecutive": 1543,
      "Ġestim": 1544,
      "Ġreturn": 1545,
      "eg": 1546,
      "Ġ30": 1547,
      "Ġwrong": 1548,
      "ĠWith": 1549,
      "cially": 1550,
      "essel": 1551,
      "ection": 1552,
      "Ġindividual": 1553,
      "goti": 1554,
      "Ġvessel": 1555,
      "aren": 1556,
      "Ġafford": 1557,
      "Ġfollow": 1558,
      "Ġbook": 1559,
      "Ġunderstand": 1560,
      "Ġprotection": 1561,
      "ph": 1562,
      "ier": 1563,
      "Ġnav": 1564,
      "ully": 1565,
      "come": 1566,
      "Ġthus": 1567,
      "Ġprof": 1568,
      "ield": 1569,
      "epend": 1570,
      "Ġprovide": 1571,
      "Ġgener": 1572,
      "Ġur": 1573,
      "Ġfour": 1574,
      "ised": 1575,
      "Ġthemselves": 1576,
      "inese": 1577,
      "ences": 1578,
      "Ġlocal": 1579,
      "ub": 1580,
      "Ġliber": 1581,
      "Ġadop": 1582,
      "Ġquite": 1583,
      "Ġfreedom": 1584,
      "Ġothers": 1585,
      "Ġinformation": 1586,
      "Ġfail": 1587,
      "ritory": 1588,
      "Ġserious": 1589,
      "ĠEngl": 1590,
      "Ġspir": 1591,
      "Ġprivate": 1592,
      "Ġleave": 1593,
      "Ġaddition": 1594,
      "atives": 1595,
      "Ġincreased": 1596,
      "erve": 1597,
      "ister": 1598,
      "ĠRepublic": 1599,
      "isions": 1600,
      "by": 1601,
      "rict": 1602,
      "ĠCould": 1603,
      "ĠChinese": 1604,
      "Ġsk": 1605,
      "Ġpromot": 1606,
      "anc": 1607,
      "Ġtot": 1608,
      "Ġleft": 1609,
      "Ġthing": 1610,
      "Ġturn": 1611,
      "Ġenough": 1612,
      "ensive": 1613,
      "Ġfine": 1614,
      "Ġeduc": 1615,
      "ĠHi": 1616,
      "Ġwhether": 1617,
      "ricult": 1618,
      "Ġbre": 1619,
      "ety": 1620,
      "Ġcredit": 1621,
      "Ġready": 1622,
      "ĠNew": 1623,
      "ody": 1624,
      "Ġconditions": 1625,
      "Ġcol": 1626,
      "idence": 1627,
      "fully": 1628,
      "ton": 1629,
      "Ġreceived": 1630,
      "Ġlooking": 1631,
      "Ġparty": 1632,
      "ude": 1633,
      "Ġnegoti": 1634,
      "Ġhold": 1635,
      "Ġcalled": 1636,
      "Ġimmedi": 1637,
      "Ġearly": 1638,
      "ilities": 1639,
      "Ġfun": 1640,
      "Ġstop": 1641,
      "ĠChina": 1642,
      "Ġship": 1643,
      "Ġdom": 1644,
      "ides": 1645,
      "Ġcommit": 1646,
      "Ġhar": 1647,
      "Ġprob": 1648,
      "Ġused": 1649,
      "Ġenter": 1650,
      "Ġmeasures": 1651,
      "Ġshort": 1652,
      "Ġline": 1653,
      "ĠNation": 1654,
      "Ġfamily": 1655,
      "utions": 1656,
      "ĠThen": 1657,
      "oss": 1658,
      "Ġcompet": 1659,
      "ĠPlease": 1660,
      "Ġenc": 1661,
      "Ġmem": 1662,
      "Ġonce": 1663,
      "igation": 1664,
      "Ġhuman": 1665,
      "Ġoften": 1666,
      "Ġcut": 1667,
      "Ġcard": 1668,
      "ĠSen": 1669,
      "Ġago": 1670,
      "udget": 1671,
      "Ġcommon": 1672,
      "Ġresponsib": 1673,
      "ying": 1674,
      "Ġinternational": 1675,
      "cond": 1676,
      "Ġdang": 1677,
      "Ġindepend": 1678,
      "ĠSh": 1679,
      "Ġdeal": 1680,
      "Ġinfl": 1681,
      "Ġneeds": 1682,
      "ges": 1683,
      "ĠAf": 1684,
      "Ġbegin": 1685,
      "Ġmoment": 1686,
      "Ġspirit": 1687,
      "ps": 1688,
      "Ġeither": 1689,
      "Ġexperience": 1690,
      "Ġhig": 1691,
      "Ġstay": 1692,
      "Ġlive": 1693,
      "Ġ10": 1694,
      "pecially": 1695,
      "jor": 1696,
      "ert": 1697,
      "Ġpaid": 1698,
      "ression": 1699,
      "Ġtimes": 1700,
      "for": 1701,
      "no": 1702,
      "une": 1703,
      "Ġrequire": 1704,
      "Ġhouse": 1705,
      "Ġcommercial": 1706,
      "ons": 1707,
      "ught": 1708,
      "ivers": 1709,
      "Ġinsur": 1710,
      "Ġdue": 1711,
      "Ġadvant": 1712,
      "ising": 1713,
      "Ġaway": 1714,
      "Ġjustice": 1715,
      "atic": 1716,
      "stant": 1717,
      "Ġdeter": 1718,
      "iol": 1719,
      "Ġlands": 1720,
      "Ġearn": 1721,
      "Ġred": 1722,
      "ipt": 1723,
      "Ġ7": 1724,
      "Ġmonths": 1725,
      "ressed": 1726,
      "Ġport": 1727,
      "raid": 1728,
      "Ġpolitical": 1729,
      "cuse": 1730,
      "Ġplac": 1731,
      "Ġprosperity": 1732,
      "Ġvessels": 1733,
      "ger": 1734,
      "the": 1735,
      "Ġprevent": 1736,
      "Ġcity": 1737,
      "Ġcommunic": 1738,
      "ĠEnglish": 1739,
      "Ġafraid": 1740,
      "ss": 1741,
      "Ġsecond": 1742,
      "Ġvis": 1743,
      "Ġvalue": 1744,
      "Ġmove": 1745,
      "Ġsing": 1746,
      "Ġmajor": 1747,
      "Ġreceipt": 1748,
      "icient": 1749,
      "Ġopportunity": 1750,
      "gy": 1751,
      "Ġclaims": 1752,
      "not": 1753,
      "cted": 1754,
      "Ġdepend": 1755,
      "Ġwater": 1756,
      "Ġhear": 1757,
      "Ġcarry": 1758,
      "airs": 1759,
      "Ġparticular": 1760,
      "Ġespecially": 1761,
      "Ġlow": 1762,
      "Ġcoming": 1763,
      "Ġimportance": 1764,
      "Ġwonder": 1765,
      "Ġseems": 1766,
      "Ġclear": 1767,
      "Ġnothing": 1768,
      "Ġten": 1769,
      "ĠNavy": 1770,
      "Ġalmost": 1771,
      "Ġdefense": 1772,
      "Ġsettle": 1773,
      "Ġproperty": 1774,
      "Ġthir": 1775,
      "ogn": 1776,
      "Ġtotal": 1777,
      "Ġair": 1778,
      "Ġeverything": 1779,
      "Ġhot": 1780,
      "leas": 1781,
      "Ġisn": 1782,
      "Ġfair": 1783,
      "Ġhistory": 1784,
      "Ġproducts": 1785,
      "Ġpat": 1786,
      "ified": 1787,
      "equ": 1788,
      "Ġcre": 1789,
      "Ġconn": 1790,
      "Ġeffort": 1791,
      "Ġexisting": 1792,
      "Ġcapital": 1793,
      "Ġtri": 1794,
      "Ġfive": 1795,
      "Ġtherefore": 1796,
      "Ġfaith": 1797,
      "Ġpret": 1798,
      "Ġaccept": 1799,
      "Ġdecl": 1800,
      "Ġdoesn": 1801,
      "Ġmillion": 1802,
      "Ġ8": 1803,
      "Ġvar": 1804,
      "Ġreserv": 1805,
      "Ġexpect": 1806,
      "Ġrecogn": 1807,
      "Ġaccord": 1808,
      "Ġdri": 1809,
      "Ġrun": 1810,
      "Ġcontract": 1811,
      "Ġmeeting": 1812,
      "Ġpo": 1813,
      "Ġposition": 1814,
      "Ġobl": 1815,
      "Ġviol": 1816,
      "Ġarm": 1817,
      "Ġrate": 1818,
      "ĠJune": 1819,
      "uly": 1820,
      "Ġopin": 1821,
      "outh": 1822,
      "Ġbudget": 1823,
      "ike": 1824,
      "Ġchang": 1825,
      "Ġexercise": 1826,
      "Ġclose": 1827,
      "side": 1828,
      "ove": 1829,
      "Ġhalf": 1830,
      "sequ": 1831,
      "new": 1832,
      "ĠReally": 1833,
      "Ġtalk": 1834,
      "ooper": 1835,
      "Ġhappy": 1836,
      "Ġdeli": 1837,
      "Ġmessage": 1838,
      "Ġitself": 1839,
      "ples": 1840,
      "ĠMaybe": 1841,
      "Ġsounds": 1842,
      "Ġyes": 1843,
      "ior": 1844,
      "ufact": 1845,
      "Ġsuper": 1846,
      "ourage": 1847,
      "Ġlearn": 1848,
      "ension": 1849,
      "Ġappre": 1850,
      "ĠSenate": 1851,
      "Ġra": 1852,
      "Ġallow": 1853,
      "Ġspeak": 1854,
      "Ġemb": 1855,
      "Ġheard": 1856,
      "Ġproblems": 1857,
      "hib": 1858,
      "lcome": 1859,
      "ery": 1860,
      "Ġprovision": 1861,
      "Ġresources": 1862,
      "enty": 1863,
      "Ġconcl": 1864,
      "ont": 1865,
      "ross": 1866,
      "Ġexcept": 1867,
      "Ġlist": 1868,
      "Ġoffer": 1869,
      "Ġmanufact": 1870,
      "Ġentire": 1871,
      "Ġcause": 1872,
      "Ġmer": 1873,
      "Ġreform": 1874,
      "Ġ189": 1875,
      "Ġaccompl": 1876,
      "ined": 1877,
      "Ġjobs": 1878,
      "land": 1879,
      "itable": 1880,
      "Ġcooper": 1881,
      "Ġdemand": 1882,
      "irm": 1883,
      "iding": 1884,
      "Ġhonor": 1885,
      "Ġgreater": 1886,
      "Ġstep": 1887,
      "isd": 1888,
      "Ġquestions": 1889,
      "Ġsent": 1890,
      "ism": 1891,
      "ential": 1892,
      "Ġhaven": 1893,
      "ustom": 1894,
      "ral": 1895,
      "Ġlater": 1896,
      "Ġleast": 1897,
      "Ġresults": 1898,
      "Ġwatch": 1899,
      "ĠWar": 1900,
      "ĠInter": 1901,
      "Ġdevelopment": 1902,
      "Ġbrought": 1903,
      "Ġagricult": 1904,
      "ored": 1905,
      "Ġstrength": 1906,
      "ys": 1907,
      "50": 1908,
      "Ġbal": 1909,
      "ained": 1910,
      "Ġtrib": 1911,
      "inking": 1912,
      "Ġbro": 1913,
      "ories": 1914,
      "Ġforces": 1915,
      "Ġthough": 1916,
      "Ġafterno": 1917,
      "Ġdanger": 1918,
      "Ġener": 1919,
      "Ġgetting": 1920,
      "Ġartic": 1921,
      "aged": 1922,
      "ĠExcuse": 1923,
      "Ġeducation": 1924,
      "Ġve": 1925,
      "Ġperman": 1926,
      "Ġcases": 1927,
      "Ġcomplete": 1928,
      "fect": 1929,
      "Ġrequired": 1930,
      "Ġafternoon": 1931,
      "Ġfac": 1932,
      "ĠPro": 1933,
      "Ġagg": 1934,
      "ĠTer": 1935,
      "ĠAct": 1936,
      "Ġcharge": 1937,
      "enses": 1938,
      "Ġefforts": 1939,
      "Ġgrad": 1940,
      "ipp": 1941,
      "Ġarr": 1942,
      "Ġindustry": 1943,
      "Ġiss": 1944,
      "ĠBe": 1945,
      "ĠArmy": 1946,
      "Ġgre": 1947,
      "Ġmeasure": 1948,
      "uck": 1949,
      "Ġmater": 1950,
      "Ġavail": 1951,
      "val": 1952,
      "Ġequal": 1953,
      "Ġconcern": 1954,
      "Ġperform": 1955,
      "uses": 1956,
      "Ġseen": 1957,
      "Ġadjust": 1958,
      "cent": 1959,
      "eal": 1960,
      "Ġtest": 1961,
      "Ġhop": 1962,
      "Ġannual": 1963,
      "Ġ(": 1964,
      "Ġbit": 1965,
      "amp": 1966,
      "chie": 1967,
      "Ġremember": 1968,
      "Ġbur": 1969,
      "Ġinstit": 1970,
      "idd": 1971,
      "Ġconstruction": 1972,
      "ulations": 1973,
      "Ġusually": 1974,
      "Ġmillions": 1975,
      "Ġeasy": 1976,
      "ident": 1977,
      "Ġcannot": 1978,
      "Ġabs": 1979,
      "ĠBritain": 1980,
      "Ġminutes": 1981,
      "Ġeffective": 1982,
      "Ġself": 1983,
      "olution": 1984,
      "ĠIndian": 1985,
      "Ġbor": 1986,
      "ĠYour": 1987,
      "Ġsend": 1988,
      "Ġwhose": 1989,
      "rug": 1990,
      "Ġproduction": 1991,
      "Ġestablished": 1992,
      "iff": 1993,
      "hod": 1994,
      "Ġpoint": 1995,
      "ption": 1996,
      "Ġaid": 1997,
      "Ġfamil": 1998,
      "allen": 1999,
      "Ġdrink": 2000,
      "asion": 2001,
      "Ġconvention": 2002,
      "ĠCommission": 2003,
      "Ġ9": 2004,
      "Ġcreat": 2005,
      "iting": 2006,
      "Ġmov": 2007,
      "ĠSpain": 2008,
      "ians": 2009,
      "Ġachie": 2010,
      "Ġprovided": 2011,
      "iction": 2012,
      "aut": 2013,
      "Ġenl": 2014,
      "Ġap": 2015,
      "ellow": 2016,
      "Ġprobably": 2017,
      "Ġtar": 2018,
      "Ġeat": 2019,
      "Ġliving": 2020,
      "ĠAny": 2021,
      "Ġguess": 2022,
      "Ġpassed": 2023,
      "Ġcustom": 2024,
      "ĠGeneral": 2025,
      "Ġmod": 2026,
      "Ġresponsibility": 2027,
      "Ġdin": 2028,
      "ĠEvery": 2029,
      "Ġadministration": 2030,
      "ric": 2031,
      "Ġconstitution": 2032,
      "Ġcomput": 2033,
      "Ġinterested": 2034,
      "Ġpleas": 2035,
      "ĠBritish": 2036,
      "Ġnearly": 2037,
      "Ġtrust": 2038,
      "Ġmethod": 2039,
      "Ġdispos": 2040,
      "Ġthreat": 2041,
      "aw": 2042,
      "Ġincluding": 2043,
      "Ġbuilding": 2044,
      "Ġhead": 2045,
      "Ġdepos": 2046,
      "Ġsatisf": 2047,
      "app": 2048,
      "arter": 2049,
      "where": 2050,
      "Ġwom": 2051,
      "Ġdate": 2052,
      "ability": 2053,
      "Ġappropriations": 2054,
      "rem": 2055,
      "Ġbeaut": 2056,
      "Ġgir": 2057,
      "Ġproposed": 2058,
      "uan": 2059,
      "Ġforward": 2060,
      "icket": 2061,
      "Ġinj": 2062,
      "itude": 2063,
      "Ġlight": 2064,
      "Ġestablishment": 2065,
      "Ġopinion": 2066,
      "Ġtaking": 2067,
      "reg": 2068,
      "Ġappoint": 2069,
      "oice": 2070,
      "uss": 2071,
      "Ġabroad": 2072,
      "Ġterritory": 2073,
      "Ġfriendly": 2074,
      "oh": 2075,
      "Ġinstru": 2076,
      "ĠWas": 2077,
      "Ġ20": 2078,
      "Ġpayment": 2079,
      "Ġreduction": 2080,
      "Ġnatural": 2081,
      "Ġworry": 2082,
      "aps": 2083,
      "Ġterms": 2084,
      "ĠHouse": 2085,
      "Ġpercent": 2086,
      "Ġdra": 2087,
      "ics": 2088,
      "ĠExecutive": 2089,
      "Ġgrowth": 2090,
      "ctor": 2091,
      "Ġinvol": 2092,
      ".\"": 2093,
      "Ġparen": 2094,
      "Ġneigh": 2095,
      "ĠOkay": 2096,
      "Ġdoubt": 2097,
      "Ġess": 2098,
      "Ġprinciples": 2099,
      "ires": 2100,
      "uation": 2101,
      "Ġbeh": 2102,
      "Ġcondu": 2103,
      "ume": 2104,
      "Ġface": 2105,
      "Ġmoder": 2106,
      "Ġticket": 2107,
      "ĠAd": 2108,
      "Ġposs": 2109,
      "iciency": 2110,
      "Ġty": 2111,
      "Ġunf": 2112,
      "estic": 2113,
      "ask": 2114,
      "Ġproceed": 2115,
      "ferred": 2116,
      "Ġsix": 2117,
      "Ġyoung": 2118,
      "ĠWill": 2119,
      "Ġexc": 2120,
      "Ġgold": 2121,
      "Ġlooks": 2122,
      "Ġtem": 2123,
      "uted": 2124,
      "Ġrail": 2125,
      "Ġinteresting": 2126,
      "Ġpurch": 2127,
      "Ġadditional": 2128,
      "Ġearnest": 2129,
      "men": 2130,
      "Ġfield": 2131,
      "Ġnor": 2132,
      "Ġdev": 2133,
      "Ġmail": 2134,
      "Ġextra": 2135,
      "Ġdetail": 2136,
      "lands": 2137,
      "Ġthanks": 2138,
      "ured": 2139,
      "Ġheld": 2140,
      "Ġdesign": 2141,
      "Ġstat": 2142,
      "Ġapplic": 2143,
      "ĠJan": 2144,
      "Ġbreak": 2145,
      "action": 2146,
      "rup": 2147,
      "Ġmis": 2148,
      "apan": 2149,
      "Ġobtain": 2150,
      "Ġcommunity": 2151,
      "Ġreceipts": 2152,
      "Ġwish": 2153,
      "Ġfix": 2154,
      "bit": 2155,
      "Ġri": 2156,
      "ĠCom": 2157,
      "Ġdeg": 2158,
      "aster": 2159,
      "ification": 2160,
      "Ġdinner": 2161,
      "cher": 2162,
      "pect": 2163,
      "inary": 2164,
      "Ġprovisions": 2165,
      "lfare": 2166,
      "Ġdi": 2167,
      "Ġdiscuss": 2168,
      "Ġavailable": 2169,
      "Ġfill": 2170,
      "Ġshop": 2171,
      "Ġsol": 2172,
      "ointed": 2173,
      "Ġfarm": 2174,
      "undred": 2175,
      "Ġbillion": 2176,
      "Ġsingle": 2177,
      "wise": 2178,
      "Ġsound": 2179,
      "Ġpress": 2180,
      "ĠJapan": 2181,
      "Ġmaterial": 2182,
      "cing": 2183,
      "go": 2184,
      "tion": 2185,
      "Ġfully": 2186,
      "Ġpretty": 2187,
      "Ġsurpl": 2188,
      "over": 2189,
      "ination": 2190,
      "Ġsense": 2191,
      "Ġcompl": 2192,
      "Ġrender": 2193,
      "Ġminister": 2194,
      "Ġarrange": 2195,
      "Ġought": 2196,
      "Ġworth": 2197,
      "Ġside": 2198,
      "imate": 2199,
      "Ġsw": 2200,
      "Ġdomestic": 2201,
      "Ġwelfare": 2202,
      "Ġspec": 2203,
      "Ġstandard": 2204,
      "Ġenergy": 2205,
      "Ġmed": 2206,
      "Ġpursu": 2207,
      "Ġnecessity": 2208,
      "ead": 2209,
      "Ġconsequ": 2210,
      "iful": 2211,
      "ester": 2212,
      "Ġenfor": 2213,
      "Ġparties": 2214,
      "Ġextent": 2215,
      "Ġhundred": 2216,
      "Ġperfect": 2217,
      "Ġbar": 2218,
      "Ġhands": 2219,
      "ĠSome": 2220,
      "Ġrat": 2221,
      "Ġmyself": 2222,
      "Ġaffairs": 2223,
      "Ġprograms": 2224,
      "mp": 2225,
      "Ġwin": 2226,
      "Ġadequ": 2227,
      "Ġinflu": 2228,
      "Ġsil": 2229,
      "Ġfight": 2230,
      "sia": 2231,
      "poses": 2232,
      "Ġprompt": 2233,
      "Ġactually": 2234,
      "Ġpermanent": 2235,
      "cies": 2236,
      "of": 2237,
      "Ġwent": 2238,
      "ature": 2239,
      "Ġlost": 2240,
      "Ġrap": 2241,
      "aries": 2242,
      "Ġrates": 2243,
      "Ġdisp": 2244,
      "Ġpurposes": 2245,
      "Ġfurn": 2246,
      "Ġexact": 2247,
      "Ġworks": 2248,
      "Ġadvance": 2249,
      "Ġvarious": 2250,
      "Ġinstitutions": 2251,
      "Ġexch": 2252,
      "ains": 2253,
      "Ġvol": 2254,
      "Ġnews": 2255,
      "Ġcover": 2256,
      "Ġdepartment": 2257,
      "Ġhours": 2258,
      "Ġtariff": 2259,
      "ev": 2260,
      "ĠOne": 2261,
      "Ġcircum": 2262,
      "ring": 2263,
      "Ġdest": 2264,
      "Ġprices": 2265,
      "ĠHey": 2266,
      "Ġreceive": 2267,
      "Ġfront": 2268,
      "Ġnaval": 2269,
      "Ġrather": 2270,
      "Ġfinan": 2271,
      "ĠMiss": 2272,
      "Ġcontrib": 2273,
      "Ġglad": 2274,
      "time": 2275,
      "Ġbound": 2276,
      "Ġexcl": 2277,
      "Ġenact": 2278,
      "ourse": 2279,
      "Ġinterv": 2280,
      "Ġtook": 2281,
      "Ġbanks": 2282,
      "Ġill": 2283,
      "Ġjoin": 2284,
      "Ġdesire": 2285,
      "arily": 2286,
      "atever": 2287,
      "acific": 2288,
      "Ġappear": 2289,
      "Ġphone": 2290,
      "Ġdetermin": 2291,
      "oose": 2292,
      "Ġexpl": 2293,
      "Ġrenew": 2294,
      "mber": 2295,
      "Ġtransport": 2296,
      "Ġoperation": 2297,
      "Ġpar": 2298,
      "Ġtold": 2299,
      "Ġmiss": 2300,
      "Ġcomb": 2301,
      "Ġneeded": 2302,
      "Ġmakes": 2303,
      "Ġincreasing": 2304,
      "ĠFrance": 2305,
      "Ġcontinued": 2306,
      "Ġcomputer": 2307,
      "Ġparents": 2308,
      "Ġcircumst": 2309,
      "ds": 2310,
      "head": 2311,
      "reet": 2312,
      "Ġwelcome": 2313,
      "Ġalone": 2314,
      "Ġgovernments": 2315,
      "Ġsatisfact": 2316,
      "Ġoblig": 2317,
      "ĠWashing": 2318,
      "aring": 2319,
      "Ġprefer": 2320,
      "Ġevening": 2321,
      "Ġprinciple": 2322,
      "Ġagreement": 2323,
      "ging": 2324,
      "Ġassist": 2325,
