{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<src>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<tgt>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16000,
      "content": "<source>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16001,
      "content": "<target>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<src>": 4,
      "<tgt>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "[": 38,
      "\\": 39,
      "]": 40,
      "^": 41,
      "_": 42,
      "`": 43,
      "a": 44,
      "b": 45,
      "c": 46,
      "d": 47,
      "e": 48,
      "f": 49,
      "g": 50,
      "h": 51,
      "i": 52,
      "j": 53,
      "k": 54,
      "l": 55,
      "m": 56,
      "n": 57,
      "o": 58,
      "p": 59,
      "q": 60,
      "r": 61,
      "s": 62,
      "t": 63,
      "u": 64,
      "v": 65,
      "w": 66,
      "x": 67,
      "y": 68,
      "z": 69,
      "{": 70,
      "|": 71,
      "}": 72,
      "~": 73,
      "°": 74,
      "±": 75,
      "³": 76,
      "µ": 77,
      "·": 78,
      "º": 79,
      "μ": 80,
      "ا": 81,
      "ت": 82,
      "ج": 83,
      "ح": 84,
      "س": 85,
      "ل": 86,
      "م": 87,
      "ः": 88,
      "अ": 89,
      "आ": 90,
      "इ": 91,
      "ई": 92,
      "उ": 93,
      "ऊ": 94,
      "ऋ": 95,
      "ऌ": 96,
      "ऍ": 97,
      "ऎ": 98,
      "ए": 99,
      "ऐ": 100,
      "ऑ": 101,
      "ऒ": 102,
      "ओ": 103,
      "औ": 104,
      "क": 105,
      "ख": 106,
      "ग": 107,
      "घ": 108,
      "ङ": 109,
      "च": 110,
      "छ": 111,
      "ज": 112,
      "झ": 113,
      "ञ": 114,
      "ट": 115,
      "ठ": 116,
      "ड": 117,
      "ढ": 118,
      "ण": 119,
      "त": 120,
      "थ": 121,
      "द": 122,
      "ध": 123,
      "न": 124,
      "प": 125,
      "फ": 126,
      "ब": 127,
      "भ": 128,
      "म": 129,
      "य": 130,
      "र": 131,
      "ल": 132,
      "ळ": 133,
      "व": 134,
      "श": 135,
      "ष": 136,
      "स": 137,
      "ह": 138,
      "ऽ": 139,
      "ा": 140,
      "ि": 141,
      "ी": 142,
      "ॉ": 143,
      "ॊ": 144,
      "ो": 145,
      "ौ": 146,
      "ॐ": 147,
      "ॠ": 148,
      "ॡ": 149,
      "।": 150,
      "०": 151,
      "१": 152,
      "२": 153,
      "३": 154,
      "४": 155,
      "५": 156,
      "६": 157,
      "७": 158,
      "८": 159,
      "९": 160,
      "॰": 161,
      "—": 162,
      "‘": 163,
      "’": 164,
      "“": 165,
      "”": 166,
      "…": 167,
      "⇒": 168,
      "☺": 169,
      "☻": 170,
      "♫": 171,
      "th": 172,
      "in": 173,
      "the": 174,
      "an": 175,
      "rc": 176,
      "re": 177,
      "gt": 178,
      "src": 179,
      "tgt": 180,
      "on": 181,
      "er": 182,
      "is": 183,
      "at": 184,
      "पर": 185,
      "ार": 186,
      "en": 187,
      "al": 188,
      "of": 189,
      "या": 190,
      "or": 191,
      "and": 192,
      "ed": 193,
      "ar": 194,
      "as": 195,
      "it": 196,
      "ou": 197,
      "es": 198,
      "का": 199,
      "की": 200,
      "to": 201,
      "कर": 202,
      "ता": 203,
      "ing": 204,
      "कि": 205,
      "ान": 206,
      "को": 207,
      "और": 208,
      "ion": 209,
      "ic": 210,
      "st": 211,
      "le": 212,
      "om": 213,
      "ना": 214,
      "वि": 215,
      "हो": 216,
      "तर": 217,
      "se": 218,
      "ही": 219,
      "ent": 220,
      "वा": 221,
      "ति": 222,
      "be": 223,
      "ac": 224,
      "सा": 225,
      "लि": 226,
      "ad": 227,
      "il": 228,
      "इस": 229,
      "यो": 230,
      "wh": 231,
      "रा": 232,
      "ve": 233,
      "िक": 234,
      "am": 235,
      "जा": 236,
      "था": 237,
      "ती": 238,
      "ro": 239,
      "de": 240,
      "im": 241,
      "ch": 242,
      "ly": 243,
      "भी": 244,
      "हा": 245,
      "ला": 246,
      "di": 247,
      "एक": 248,
      "he": 249,
      "for": 250,
      "ित": 251,
      "सम": 252,
      "नि": 253,
      "no": 254,
      "सक": 255,
      "we": 256,
      "ay": 257,
      "ut": 258,
      "कार": 259,
      "ver": 260,
      "un": 261,
      "दि": 262,
      "ab": 263,
      "बा": 264,
      "that": 265,
      "ol": 266,
      "are": 267,
      "ter": 268,
      "उन": 269,
      "li": 270,
      "ur": 271,
      "ation": 272,
      "ir": 273,
      "con": 274,
      "lo": 275,
      "was": 276,
      "ct": 277,
      "मा": 278,
      "ag": 279,
      "कष": 280,
      "ce": 281,
      "सी": 282,
      "यह": 283,
      "ha": 284,
      "भा": 285,
      "पन": 286,
      "सर": 287,
      "gh": 288,
      "नही": 289,
      "mo": 290,
      "tr": 291,
      "पा": 292,
      "wi": 293,
      "जो": 294,
      "pe": 295,
      "लिए": 296,
      "ul": 297,
      "गर": 298,
      "po": 299,
      "te": 300,
      "this": 301,
      "com": 302,
      "वर": 303,
      "us": 304,
      "so": 305,
      "with": 306,
      "all": 307,
      "et": 308,
      "res": 309,
      "id": 310,
      "ak": 311,
      "ली": 312,
      "जि": 313,
      "दर": 314,
      "you": 315,
      "हम": 316,
      "तो": 317,
      "pro": 318,
      "हि": 319,
      "ment": 320,
      "su": 321,
      "fe": 322,
      "fr": 323,
      "मान": 324,
      "go": 325,
      "अन": 326,
      "मि": 327,
      "ld": 328,
      "गा": 329,
      "ther": 330,
      "by": 331,
      "indi": 332,
      "लो": 333,
      "per": 334,
      "उस": 335,
      "अपन": 336,
      "नी": 337,
      "sh": 338,
      "ill": 339,
      "ri": 340,
      "ne": 341,
      "चा": 342,
      "दी": 343,
      "दा": 344,
      "जी": 345,
      "ate": 346,
      "अध": 347,
      "19": 348,
      "ain": 349,
      "हत": 350,
      "pl": 351,
      "his": 352,
      "one": 353,
      "री": 354,
      "ap": 355,
      "not": 356,
      "भार": 357,
      "art": 358,
      "किया": 359,
      "me": 360,
      "out": 361,
      "man": 362,
      "our": 363,
      "ex": 364,
      "शा": 365,
      "ich": 366,
      "ci": 367,
      "oun": 368,
      "00": 369,
      "from": 370,
      "wor": 371,
      "आप": 372,
      "ity": 373,
      "ess": 374,
      "सत": 375,
      "करन": 376,
      "which": 377,
      "ind": 378,
      "est": 379,
      "but": 380,
      "यक": 381,
      "ant": 382,
      "ple": 383,
      "दव": 384,
      "रो": 385,
      "has": 386,
      "लग": 387,
      "दो": 388,
      "रप": 389,
      "जन": 390,
      "तक": 391,
      "गया": 392,
      "परा": 393,
      "if": 394,
      "ra": 395,
      "रह": 396,
      "act": 397,
      "दश": 398,
      "सथ": 399,
      "सि": 400,
      "si": 401,
      "rb": 402,
      "योग": 403,
      "have": 404,
      "qu": 405,
      "do": 406,
      "होन": 407,
      "ारा": 408,
      "राज": 409,
      "ght": 410,
      "थी": 411,
      "they": 412,
      "od": 413,
      "ers": 414,
      "ist": 415,
      "षट": 416,
      "नो": 417,
      "हर": 418,
      "there": 419,
      "ang": 420,
      "au": 421,
      "can": 422,
      "um": 423,
      "दध": 424,
      "तथा": 425,
      "इन": 426,
      "वह": 427,
      "ould": 428,
      "ish": 429,
      "ke": 430,
      "pr": 431,
      "खा": 432,
      "ies": 433,
      "ure": 434,
      "ear": 435,
      "जान": 436,
      "ive": 437,
      "ous": 438,
      "end": 439,
      "कछ": 440,
      "पह": 441,
      "बर": 442,
      "िया": 443,
      "मी": 444,
      "परि": 445,
      "ort": 446,
      "सब": 447,
      "em": 448,
      "ome": 449,
      "वी": 450,
      "डा": 451,
      "other": 452,
      "विश": 453,
      "red": 454,
      "भारत": 455,
      "शर": 456,
      "उत": 457,
      "co": 458,
      "its": 459,
      "मन": 460,
      "ma": 461,
      "परति": 462,
      "साथ": 463,
      "der": 464,
      "अधिक": 465,
      "ally": 466,
      "ho": 467,
      "ust": 468,
      "were": 469,
      "ll": 470,
      "vi": 471,
      "बार": 472,
      "सन": 473,
      "जब": 474,
      "up": 475,
      "had": 476,
      "fo": 477,
      "age": 478,
      "gr": 479,
      "चार": 480,
      "af": 481,
      "bo": 482,
      "मर": 483,
      "cl": 484,
      "their": 485,
      "निर": 486,
      "टी": 487,
      "ियो": 488,
      "ions": 489,
      "दिया": 490,
      "वय": 491,
      "india": 492,
      "बाद": 493,
      "who": 494,
      "ud": 495,
      "उप": 496,
      "now": 497,
      "बी": 498,
      "गो": 499,
      "पत": 500,
      "ren": 501,
      "डी": 502,
      "part": 503,
      "गी": 504,
      "hi": 505,
      "ated": 506,
      "लन": 507,
      "जाता": 508,
      "ard": 509,
      "ans": 510,
      "port": 511,
      "ame": 512,
      "dis": 513,
      "some": 514,
      "iv": 515,
      "tim": 516,
      "बन": 517,
      "सकता": 518,
      "पी": 519,
      "धार": 520,
      "शन": 521,
      "ary": 522,
      "कम": 523,
      "दन": 524,
      "very": 525,
      "लकि": 526,
      "ge": 527,
      "किसी": 528,
      "pres": 529,
      "rit": 530,
      "ong": 531,
      "विध": 532,
      "सस": 533,
      "ast": 534,
      "also": 535,
      "ारी": 536,
      "ev": 537,
      "ice": 538,
      "टर": 539,
      "pos": 540,
      "कोई": 541,
      "वाल": 542,
      "ach": 543,
      "दवारा": 544,
      "तम": 545,
      "ig": 546,
      "year": 547,
      "करत": 548,
      "होता": 549,
      "will": 550,
      "बहत": 551,
      "comm": 552,
      "कल": 553,
      "शि": 554,
      "सकत": 555,
      "pre": 556,
      "when": 557,
      "av": 558,
      "णश": 559,
      "ence": 560,
      "चि": 561,
      "फि": 562,
      "them": 563,
      "मिल": 564,
      "वो": 565,
      "able": 566,
      "pt": 567,
      "ass": 568,
      "समय": 569,
      "ऊणश": 570,
      "छष": 571,
      "ऊणशछष": 572,
      "way": 573,
      "मो": 574,
      "ok": 575,
      "these": 576,
      "मल": 577,
      "any": 578,
      "ru": 579,
      "low": 580,
      "यी": 581,
      "pol": 582,
      "about": 583,
      "ound": 584,
      "ical": 585,
      "बना": 586,
      "वश": 587,
      "form": 588,
      "बि": 589,
      "spe": 590,
      "ber": 591,
      "ची": 592,
      "तरह": 593,
      "तरी": 594,
      "भाष": 595,
      "कत": 596,
      "उनक": 597,
      "ानी": 598,
      "अपनी": 599,
      "जर": 600,
      "like": 601,
      "ult": 602,
      "work": 603,
      "coun": 604,
      "more": 605,
      "peo": 606,
      "cre": 607,
      "दख": 608,
      "बद": 609,
      "ace": 610,
      "rrb": 611,
      "wn": 612,
      "cent": 613,
      "सल": 614,
      "परण": 615,
      "लकिन": 616,
      "du": 617,
      "ph": 618,
      "lrb": 619,
      "people": 620,
      "him": 621,
      "ade": 622,
      "har": 623,
      "tw": 624,
      "ough": 625,
      "ction": 626,
      "after": 627,
      "time": 628,
      "min": 629,
      "पि": 630,
      "बल": 631,
      "भि": 632,
      "ial": 633,
      "than": 634,
      "sp": 635,
      "अगर": 636,
      "सो": 637,
      "ौर": 638,
      "ake": 639,
      "sa": 640,
      "ance": 641,
      "ition": 642,
      "राजय": 643,
      "day": 644,
      "सथा": 645,
      "been": 646,
      "जिस": 647,
      "हआ": 648,
      "what": 649,
      "vern": 650,
      "कति": 651,
      "चच": 652,
      "टा": 653,
      "सव": 654,
      "govern": 655,
      "ause": 656,
      "bl": 657,
      "अर": 658,
      "सार": 659,
      "तीय": 660,
      "ts": 661,
      "करना": 662,
      "सरकार": 663,
      "fore": 664,
      "her": 665,
      "सता": 666,
      "only": 667,
      "उनह": 668,
      "ble": 669,
      "get": 670,
      "नया": 671,
      "ree": 672,
      "ine": 673,
      "पहल": 674,
      "cour": 675,
      "par": 676,
      "thing": 677,
      "ater": 678,
      "कयो": 679,
      "bec": 680,
      "अप": 681,
      "मख": 682,
      "करता": 683,
      "होती": 684,
      "my": 685,
      "पो": 686,
      "cont": 687,
      "धन": 688,
      "हए": 689,
      "बात": 690,
      "indian": 691,
      "whe": 692,
      "लय": 693,
      "वाद": 694,
      "कारय": 695,
      "रख": 696,
      "gen": 697,
      "ory": 698,
      "जञ": 699,
      "la": 700,
      "उनहोन": 701,
      "भाव": 702,
      "चछ": 703,
      "ffe": 704,
      "चना": 705,
      "under": 706,
      "मद": 707,
      "br": 708,
      "ved": 709,
      "रहा": 710,
      "ack": 711,
      "इसक": 712,
      "धी": 713,
      "धर": 714,
      "मत": 715,
      "मह": 716,
      "may": 717,
      "सट": 718,
      "government": 719,
      "दसर": 720,
      "वन": 721,
      "चाहि": 722,
      "सतर": 723,
      "कारण": 724,
      "वरष": 725,
      "ip": 726,
      "ser": 727,
      "छो": 728,
      "gre": 729,
      "know": 730,
      "two": 731,
      "cor": 732,
      "राषट": 733,
      "off": 734,
      "nation": 735,
      "कहा": 736,
      "वार": 737,
      "many": 738,
      "निय": 739,
      "fir": 740,
      "pen": 741,
      "“”": 742,
      "नाम": 743,
      "eng": 744,
      "००": 745,
      "most": 746,
      "जस": 747,
      "new": 748,
      "world": 749,
      "गल": 750,
      "ase": 751,
      "200": 752,
      "काम": 753,
      "over": 754,
      "सवा": 755,
      "int": 756,
      "लिय": 757,
      "ution": 758,
      "उद": 759,
      "उसक": 760,
      "कस": 761,
      "bet": 762,
      "ful": 763,
      "call": 764,
      "son": 765,
      "परव": 766,
      "try": 767,
      "बढ": 768,
      "ild": 769,
      "जिन": 770,
      "made": 771,
      "कया": 772,
      "कह": 773,
      "चन": 774,
      "टि": 775,
      "cr": 776,
      "तन": 777,
      "कषतर": 778,
      "el": 779,
      "मार": 780,
      "आर": 781,
      "चाहिए": 782,
      "भर": 783,
      "तरा": 784,
      "your": 785,
      "अनय": 786,
      "अब": 787,
      "into": 788,
      "ath": 789,
      "air": 790,
      "पार": 791,
      "ile": 792,
      "वल": 793,
      "वयक": 794,
      "षण": 795,
      "पास": 796,
      "main": 797,
      "ty": 798,
      "दस": 799,
      "रि": 800,
      "state": 801,
      "भारतीय": 802,
      "ite": 803,
      "ाना": 804,
      "first": 805,
      "tem": 806,
      "लिया": 807,
      "then": 808,
      "ict": 809,
      "years": 810,
      "sub": 811,
      "because": 812,
      "ari": 813,
      "कई": 814,
      "नन": 815,
      "lig": 816,
      "ep": 817,
      "sel": 818,
      "cial": 819,
      "where": 820,
      "fi": 821,
      "चित": 822,
      "she": 823,
      "would": 824,
      "ick": 825,
      "भाग": 826,
      "ta": 827,
      "भग": 828,
      "परकार": 829,
      "sy": 830,
      "लगा": 831,
      "समा": 832,
      "ations": 833,
      "mu": 834,
      "mar": 835,
      "लोगो": 836,
      "फिर": 837,
      "war": 838,
      "गई": 839,
      "गए": 840,
      "लोग": 841,
      "पड": 842,
      "जाती": 843,
      "should": 844,
      "hind": 845,
      "ob": 846,
      "सभी": 847,
      "उनकी": 848,
      "हिन": 849,
      "तत": 850,
      "कयोकि": 851,
      "तय": 852,
      "हई": 853,
      "शी": 854,
      "lect": 855,
      "हित": 856,
      "णी": 857,
      "कषा": 858,
      "even": 859,
      "const": 860,
      "वयकति": 861,
      "lim": 862,
      "फल": 863,
      "att": 864,
      "cess": 865,
      "एव": 866,
      "ings": 867,
      "come": 868,
      "je": 869,
      "vis": 870,
      "ink": 871,
      "inter": 872,
      "pow": 873,
      "पश": 874,
      "यन": 875,
      "old": 876,
      "18": 877,
      "dur": 878,
      "des": 879,
      "ism": 880,
      "कषण": 881,
      "कट": 882,
      "ose": 883,
      "बो": 884,
      "जया": 885,
      "विशष": 886,
      "यता": 887,
      "यदि": 888,
      "mus": 889,
      "ten": 890,
      "जहा": 891,
      "होत": 892,
      "सबस": 893,
      "mat": 894,
      "फी": 895,
      "ight": 896,
      "टन": 897,
      "काल": 898,
      "यहा": 899,
      "िति": 900,
      "used": 901,
      "ai": 902,
      "सथान": 903,
      "hu": 904,
      "गत": 905,
      "mon": 906,
      "कित": 907,
      "leg": 908,
      "chang": 909,
      "just": 910,
      "sion": 911,
      "अव": 912,
      "ali": 913,
      "ise": 914,
      "तिक": 915,
      "जल": 916,
      "ms": 917,
      "rch": 918,
      "relig": 919,
      "परी": 920,
      "national": 921,
      "खि": 922,
      "ular": 923,
      "mem": 924,
      "side": 925,
      "rent": 926,
      "बध": 927,
      "जयादा": 928,
      "फा": 929,
      "रही": 930,
      "करण": 931,
      "ef": 932,
      "thr": 933,
      "करम": 934,
      "ress": 935,
      "महा": 936,
      "here": 937,
      "जीवन": 938,
      "col": 939,
      "होगा": 940,
      "lit": 941,
      "pu": 942,
      "life": 943,
      "sur": 944,
      "खया": 945,
      "चल": 946,
      "ail": 947,
      "ual": 948,
      "तब": 949,
      "ck": 950,
      "fin": 951,
      "gu": 952,
      "sou": 953,
      "शरी": 954,
      "िका": 955,
      "well": 956,
      "गरी": 957,
      "every": 958,
      "कवल": 959,
      "घर": 960,
      "चर": 961,
      "बचच": 962,
      "ament": 963,
      "minis": 964,
      "दिन": 965,
      "विशव": 966,
      "दय": 967,
      "see": 968,
      "राम": 969,
      "diffe": 970,
      "सप": 971,
      "जाए": 972,
      "hel": 973,
      "hap": 974,
      "called": 975,
      "वाली": 976,
      "pur": 977,
      "reg": 978,
      "med": 979,
      "दान": 980,
      "वया": 981,
      "यालय": 982,
      "gan": 983,
      "ram": 984,
      "शो": 985,
      "शिक": 986,
      "दोनो": 987,
      "बीच": 988,
      "isl": 989,
      "ates": 990,
      "tain": 991,
      "car": 992,
      "ces": 993,
      "op": 994,
      "put": 995,
      "आन": 996,
      "those": 997,
      "ident": 998,
      "self": 999,
      "during": 1000,
      "high": 1001,
      "na": 1002,
      "tak": 1003,
      "ऐसा": 1004,
      "डि": 1005,
      "gener": 1006,
      "ting": 1007,
      "जात": 1008,
      "fl": 1009,
      "ving": 1010,
      "ters": 1011,
      "bu": 1012,
      "say": 1013,
      "vid": 1014,
      "करिया": 1015,
      "power": 1016,
      "long": 1017,
      "ted": 1018,
      "अलग": 1019,
      "through": 1020,
      "ia": 1021,
      "महत": 1022,
      "person": 1023,
      "गय": 1024,
      "hand": 1025,
      "less": 1026,
      "ana": 1027,
      "rest": 1028,
      "निया": 1029,
      "धरम": 1030,
      "डो": 1031,
      "साम": 1032,
      "cal": 1033,
      "ced": 1034,
      "ओर": 1035,
      "सह": 1036,
      "विचार": 1037,
      "साल": 1038,
      "import": 1039,
      "समझ": 1040,
      "fact": 1041,
      "ide": 1042,
      "बह": 1043,
      "जञान": 1044,
      "could": 1045,
      "sol": 1046,
      "अतर": 1047,
      "ash": 1048,
      "lop": 1049,
      "tri": 1050,
      "such": 1051,
      "court": 1052,
      "ऐस": 1053,
      "सभा": 1054,
      "यकत": 1055,
      "present": 1056,
      "fam": 1057,
      "आधार": 1058,
      "ature": 1059,
      "before": 1060,
      "ject": 1061,
      "tal": 1062,
      "धय": 1063,
      "बड": 1064,
      "being": 1065,
      "betwe": 1066,
      "bas": 1067,
      "ities": 1068,
      "did": 1069,
      "play": 1070,
      "help": 1071,
      "between": 1072,
      "giv": 1073,
      "ya": 1074,
      "row": 1075,
      "वरण": 1076,
      "polit": 1077,
      "cur": 1078,
      "अभि": 1079,
      "ouse": 1080,
      "सामान": 1081,
      "sho": 1082,
      "ds": 1083,
      "मझ": 1084,
      "child": 1085,
      "विधान": 1086,
      "ca": 1087,
      "king": 1088,
      "lar": 1089,
      "nor": 1090,
      "दार": 1091,
      "कारी": 1092,
      "how": 1093,
      "writ": 1094,
      "पतर": 1095,
      "right": 1096,
      "need": 1097,
      "ning": 1098,
      "ry": 1099,
      "परत": 1100,
      "सकती": 1101,
      "माण": 1102,
      "अपना": 1103,
      "10": 1104,
      "15": 1105,
      "अति": 1106,
      "produ": 1107,
      "चाह": 1108,
      "wom": 1109,
      "अक": 1110,
      "टो": 1111,
      "said": 1112,
      "cap": 1113,
      "ue": 1114,
      "अचछ": 1115,
      "धान": 1116,
      "निक": 1117,
      "सवी": 1118,
      "करी": 1119,
      "velop": 1120,
      "जाय": 1121,
      "परापत": 1122,
      "country": 1123,
      "ious": 1124,
      "गह": 1125,
      "थो": 1126,
      "षय": 1127,
      "read": 1128,
      "publ": 1129,
      "iz": 1130,
      "बता": 1131,
      "three": 1132,
      "stand": 1133,
      "वास": 1134,
      "000": 1135,
      "bar": 1136,
      "pend": 1137,
      "inst": 1138,
      "start": 1139,
      "indust": 1140,
      "भाषा": 1141,
      "house": 1142,
      "sm": 1143,
      "अल": 1144,
      "खो": 1145,
      "धिक": 1146,
      "करा": 1147,
      "del": 1148,
      "develop": 1149,
      "ments": 1150,
      "कभी": 1151,
      "inte": 1152,
      "sing": 1153,
      "ward": 1154,
      "लम": 1155,
      "ative": 1156,
      "परयोग": 1157,
      "इसका": 1158,
      "char": 1159,
      "again": 1160,
      "आपको": 1161,
      "lish": 1162,
      "णा": 1163,
      "great": 1164,
      "20": 1165,
      "राषटरी": 1166,
      "take": 1167,
      "१९": 1168,
      "str": 1169,
      "cond": 1170,
      "constit": 1171,
      "num": 1172,
      "use": 1173,
      "मस": 1174,
      "महि": 1175,
      "लक": 1176,
      "ited": 1177,
      "hindi": 1178,
      "फो": 1179,
      "योज": 1180,
      "sup": 1181,
      "make": 1182,
      "कन": 1183,
      "उनका": 1184,
      "अधिकार": 1185,
      "vol": 1186,
      "गयी": 1187,
      "अनसार": 1188,
      "want": 1189,
      "लिख": 1190,
      "good": 1191,
      "raj": 1192,
      "fun": 1193,
      "दत": 1194,
      "इसी": 1195,
      "law": 1196,
      "serv": 1197,
      "ors": 1198,
      "place": 1199,
      "वयव": 1200,
      "राषटरीय": 1201,
      "gy": 1202,
      "लड": 1203,
      "vers": 1204,
      "फर": 1205,
      "als": 1206,
      "trans": 1207,
      "peri": 1208,
      "सतान": 1209,
      "different": 1210,
      "cer": 1211,
      "मदि": 1212,
      "tur": 1213,
      "vo": 1214,
      "कषि": 1215,
      "cons": 1216,
      "महतव": 1217,
      "fic": 1218,
      "gress": 1219,
      "jo": 1220,
      "sch": 1221,
      "ually": 1222,
      "गण": 1223,
      "cept": 1224,
      "cle": 1225,
      "ire": 1226,
      "ves": 1227,
      "नता": 1228,
      "भव": 1229,
      "ought": 1230,
      "अधय": 1231,
      "vie": 1232,
      "land": 1233,
      "same": 1234,
      "मौ": 1235,
      "यत": 1236,
      "ank": 1237,
      "इसम": 1238,
      "ages": 1239,
      "position": 1240,
      "दौर": 1241,
      "भिनन": 1242,
      "hal": 1243,
      "पस": 1244,
      "लत": 1245,
      "liament": 1246,
      "199": 1247,
      "parliament": 1248,
      "ding": 1249,
      "val": 1250,
      "घट": 1251,
      "लख": 1252,
      "sit": 1253,
      "शत": 1254,
      "think": 1255,
      "organ": 1256,
      "कास": 1257,
      "उसकी": 1258,
      "सबध": 1259,
      "men": 1260,
      "आग": 1261,
      "मित": 1262,
      "सदस": 1263,
      "करती": 1264,
      "तीन": 1265,
      "जिसम": 1266,
      "सथिति": 1267,
      "सिदध": 1268,
      "angu": 1269,
      "मक": 1270,
      "while": 1271,
      "look": 1272,
      "comp": 1273,
      "much": 1274,
      "brit": 1275,
      "mal": 1276,
      "sc": 1277,
      "तल": 1278,
      "जाना": 1279,
      "ned": 1280,
      "यर": 1281,
      "षठ": 1282,
      "बाज": 1283,
      "ody": 1284,
      "book": 1285,
      "fol": 1286,
      "सहा": 1287,
      "हमार": 1288,
      "उपयोग": 1289,
      "langu": 1290,
      "वहा": 1291,
      "ship": 1292,
      "तमा": 1293,
      "पता": 1294,
      "ततर": 1295,
      "पक": 1296,
      "ating": 1297,
      "tern": 1298,
      "cted": 1299,
      "sim": 1300,
      "डियो": 1301,
      "विकास": 1302,
      "उसका": 1303,
      "own": 1304,
      "water": 1305,
      "dec": 1306,
      "arch": 1307,
      "आवश": 1308,
      "oup": 1309,
      "comple": 1310,
      "muslim": 1311,
      "धि": 1312,
      "शकति": 1313,
      "lead": 1314,
      "इसस": 1315,
      "सथित": 1316,
      "found": 1317,
      "mill": 1318,
      "xt": 1319,
      "body": 1320,
      "गि": 1321,
      "धा": 1322,
      "वद": 1323,
      "incre": 1324,
      "ord": 1325,
      "ily": 1326,
      "उततर": 1327,
      "led": 1328,
      "गद": 1329,
      "सपर": 1330,
      "परया": 1331,
      "महिला": 1332,
      "view": 1333,
      "back": 1334,
      "cult": 1335,
      "ness": 1336,
      "ures": 1337,
      "मड": 1338,
      "सना": 1339,
      "god": 1340,
      "got": 1341,
      "group": 1342,
      "12": 1343,
      "pri": 1344,
      "हिद": 1345,
      "down": 1346,
      "human": 1347,
      "run": 1348,
      "बडी": 1349,
      "सखया": 1350,
      "काफी": 1351,
      "वित": 1352,
      "वासत": 1353,
      "मखय": 1354,
      "उदयोग": 1355,
      "ave": 1356,
      "vari": 1357,
      "194": 1358,
      "भमि": 1359,
      "मच": 1360,
      "रिक": 1361,
      "vide": 1362,
      "follow": 1363,
      "fer": 1364,
      "कला": 1365,
      "गति": 1366,
      "घो": 1367,
      "rel": 1368,
      "ised": 1369,
      "alth": 1370,
      "नीति": 1371,
      "both": 1372,
      "आवशयक": 1373,
      "tre": 1374,
      "कहत": 1375,
      "यदध": 1376,
      "ways": 1377,
      "50": 1378,
      "incl": 1379,
      "ason": 1380,
      "point": 1381,
      "परिवर": 1382,
      "हिनदी": 1383,
      "योजना": 1384,
      "दौरान": 1385,
      "bro": 1386,
      "cy": 1387,
      "ner": 1388,
      "आय": 1389,
      "कान": 1390,
      "set": 1391,
      "इसलिए": 1392,
      "दवी": 1393,
      "british": 1394,
      "jud": 1395,
      "ys": 1396,
      "अस": 1397,
      "कवि": 1398,
      "लगभग": 1399,
      "अरथ": 1400,
      "les": 1401,
      "pa": 1402,
      "अथ": 1403,
      "परो": 1404,
      "depend": 1405,
      "ural": 1406,
      "tle": 1407,
      "uc": 1408,
      "va": 1409,
      "अत": 1410,
      "सग": 1411,
      "दिल": 1412,
      "commun": 1413,
      "नयायालय": 1414,
      "शिकष": 1415,
      "public": 1416,
      "clo": 1417,
      "pass": 1418,
      "stem": 1419,
      "ign": 1420,
      "पट": 1421,
      "रत": 1422,
      "ents": 1423,
      "does": 1424,
      "षटि": 1425,
      "उतपा": 1426,
      "ss": 1427,
      "दकषि": 1428,
      "हार": 1429,
      "gn": 1430,
      "mand": 1431,
      "name": 1432,
      "oc": 1433,
      "लकर": 1434,
      "ality": 1435,
      "यान": 1436,
      "वाय": 1437,
      "beli": 1438,
      "ility": 1439,
      "proble": 1440,
      "plan": 1441,
      "बलल": 1442,
      "सथाप": 1443,
      "number": 1444,
      "cut": 1445,
      "four": 1446,
      "अमर": 1447,
      "congress": 1448,
      "constitution": 1449,
      "14": 1450,
      "each": 1451,
      "sha": 1452,
      "आदि": 1453,
      "भो": 1454,
      "मब": 1455,
      "वज": 1456,
      "बरि": 1457,
      "भावना": 1458,
      "system": 1459,
      "सामानय": 1460,
      "mis": 1461,
      "आतक": 1462,
      "एस": 1463,
      "परष": 1464,
      "कागर": 1465,
      "तरण": 1466,
      "light": 1467,
      "193": 1468,
      "आज": 1469,
      "टक": 1470,
      "डिया": 1471,
      "यही": 1472,
      "परमख": 1473,
      "top": 1474,
      "uni": 1475,
      "अधि": 1476,
      "hindu": 1477,
      "रथ": 1478,
      "ask": 1479,
      "let": 1480,
      "cts": 1481,
      "quest": 1482,
      "ससद": 1483,
      "icket": 1484,
      "16": 1485,
      "ah": 1486,
      "ft": 1487,
      "net": 1488,
      "पकष": 1489,
      "बरा": 1490,
      "सविधान": 1491,
      "किए": 1492,
      "वाह": 1493,
      "accor": 1494,
      "196": 1495,
      "पहच": 1496,
      "political": 1497,
      "bal": 1498,
      "इत": 1499,
      "रफ": 1500,
      "सया": 1501,
      "वादी": 1502,
      "wever": 1503,
      "बाहर": 1504,
      "शरणी": 1505,
      "however": 1506,
      "og": 1507,
      "पढ": 1508,
      "ince": 1509,
      "stru": 1510,
      "add": 1511,
      "दिखा": 1512,
      "soci": 1513,
      "उसन": 1514,
      "197": 1515,
      "hist": 1516,
      "umb": 1517,
      "परतिशत": 1518,
      "important": 1519,
      "मदिर": 1520,
      "ger": 1521,
      "pal": 1522,
      "खल": 1523,
      "ठा": 1524,
      "rect": 1525,
      "ats": 1526,
      "परभाव": 1527,
      "तिहा": 1528,
      "तमक": 1529,
      "ven": 1530,
      "दनिया": 1531,
      "ताब": 1532,
      "विक": 1533,
      "augh": 1534,
      "given": 1535,
      "gg": 1536,
      "must": 1537,
      "यद": 1538,
      "कोशि": 1539,
      "शामिल": 1540,
      "commit": 1541,
      "pon": 1542,
      "उल": 1543,
      "जित": 1544,
      "परार": 1545,
      "साहित": 1546,
      "pop": 1547,
      "social": 1548,
      "religion": 1549,
      "कागरस": 1550,
      "छा": 1551,
      "ples": 1552,
      "बदल": 1553,
      "known": 1554,
      "offic": 1555,
      "eld": 1556,
      "sen": 1557,
      "ti": 1558,
      "vir": 1559,
      "मरी": 1560,
      "मधय": 1561,
      "ताओ": 1562,
      "वाला": 1563,
      "ared": 1564,
      "going": 1565,
      "elect": 1566,
      "mak": 1567,
      "घा": 1568,
      "वान": 1569,
      "हरी": 1570,
      "िय": 1571,
      "होना": 1572,
      "निरमाण": 1573,
      "according": 1574,
      "tion": 1575,
      "sible": 1576,
      "istan": 1577,
      "emp": 1578,
      "हिनद": 1579,
      "fil": 1580,
      "डर": 1581,
      "rce": 1582,
      "ics": 1583,
      "निश": 1584,
      "सहायता": 1585,
      "last": 1586,
      "ऐसी": 1587,
      "नय": 1588,
      "रखा": 1589,
      "समान": 1590,
      "taken": 1591,
      "small": 1592,
      "bers": 1593,
      "give": 1594,
      "रट": 1595,
      "विषय": 1596,
      "class": 1597,
      "उपल": 1598,
      "महतवपरण": 1599,
      "अथवा": 1600,
      "came": 1601,
      "मिक": 1602,
      "against": 1603,
      "period": 1604,
      "hy": 1605,
      "मसल": 1606,
      "शबद": 1607,
      "सामन": 1608,
      "vel": 1609,
      "लाह": 1610,
      "लोक": 1611,
      "198": 1612,
      "शासन": 1613,
      "president": 1614,
      "13": 1615,
      "cas": 1616,
      "later": 1617,
      "sci": 1618,
      "कप": 1619,
      "दम": 1620,
      "दषटि": 1621,
      "बच": 1622,
      "मतरी": 1623,
      "another": 1624,
      "ists": 1625,
      "वयवसथा": 1626,
      "सदसय": 1627,
      "aughter": 1628,
      "eve": 1629,
      "pay": 1630,
      "कश": 1631,
      "ठी": 1632,
      "काश": 1633,
      "अनक": 1634,
      "ants": 1635,
      "ific": 1636,
      "contro": 1637,
      "city": 1638,
      "dr": 1639,
      "rul": 1640,
      "जाति": 1641,
      "समसया": 1642,
      "move": 1643,
      "mah": 1644,
      "don": 1645,
      "पथ": 1646,
      "पति": 1647,
      "सघ": 1648,
      "इसकी": 1649,
      "मामल": 1650,
      "rence": 1651,
      "special": 1652,
      "पोजी": 1653,
      "contin": 1654,
      "छोड": 1655,
      "bill": 1656,
      "econ": 1657,
      "educ": 1658,
      "करो": 1659,
      "tech": 1660,
      "without": 1661,
      "चीन": 1662,
      "change": 1663,
      "econom": 1664,
      "ik": 1665,
      "ror": 1666,
      "आया": 1667,
      "नत": 1668,
      "वत": 1669,
      "esh": 1670,
      "पनन": 1671,
      "जिसस": 1672,
      "exam": 1673,
      "दधि": 1674,
      "women": 1675,
      "अकबर": 1676,
      "bh": 1677,
      "ot": 1678,
      "इल": 1679,
      "चौ": 1680,
      "शवर": 1681,
      "बनान": 1682,
      "चितर": 1683,
      "बिना": 1684,
      "days": 1685,
      "mark": 1686,
      "kar": 1687,
      "ool": 1688,
      "उचच": 1689,
      "तार": 1690,
      "सच": 1691,
      "सवय": 1692,
      "reason": 1693,
      "eric": 1694,
      "states": 1695,
      "माना": 1696,
      "नयाय": 1697,
      "दसरी": 1698,
      "started": 1699,
      "दकषिण": 1700,
      "उपलबध": 1701,
      "पोजीशन": 1702,
      "effe": 1703,
      "ja": 1704,
      "खर": 1705,
      "गगा": 1706,
      "लता": 1707,
      "common": 1708,
      "फोन": 1709,
      "ball": 1710,
      "नट": 1711,
      "ital": 1712,
      "second": 1713,
      "cus": 1714,
      "ele": 1715,
      "mb": 1716,
      "अग": 1717,
      "आत": 1718,
      "ens": 1719,
      "ars": 1720,
      "ices": 1721,
      "among": 1722,
      "लाख": 1723,
      "tee": 1724,
      "liter": 1725,
      "language": 1726,
      "तिहास": 1727,
      "मसलमान": 1728,
      "dom": 1729,
      "far": 1730,
      "han": 1731,
      "reed": 1732,
      "परसता": 1733,
      "speci": 1734,
      "little": 1735,
      "minister": 1736,
      "ze": 1737,
      "लब": 1738,
      "ati": 1739,
      "परद": 1740,
      "stud": 1741,
      "राय": 1742,
      "head": 1743,
      "माग": 1744,
      "कषम": 1745,
      "गरह": 1746,
      "artic": 1747,
      "दशो": 1748,
      "includ": 1749,
      ".”": 1750,
      "big": 1751,
      "case": 1752,
      "find": 1753,
      "grow": 1754,
      "आस": 1755,
      "सवर": 1756,
      "inv": 1757,
      "abha": 1758,
      "ury": 1759,
      "दाय": 1760,
      "appe": 1761,
      "विधा": 1762,
      "पिछ": 1763,
      "जिसका": 1764,
      "south": 1765,
      "large": 1766,
      "million": 1767,
      "साहितय": 1768,
      "25": 1769,
      "ather": 1770,
      "bab": 1771,
      "ji": 1772,
      "kr": 1773,
      "आई": 1774,
      "गम": 1775,
      "पल": 1776,
      "पानी": 1777,
      "२००": 1778,
      "why": 1779,
      "terror": 1780,
      "विधि": 1781,
      "speak": 1782,
      "things": 1783,
      "शरीर": 1784,
      "show": 1785,
      "support": 1786,
      "आम": 1787,
      "ऊपर": 1788,
      "जसा": 1789,
      "बस": 1790,
      "रचना": 1791,
      "ones": 1792,
      "विभिनन": 1793,
      "िकट": 1794,
      "पाल": 1795,
      "industri": 1796,
      "interest": 1797,
      "रण": 1798,
      "ata": 1799,
      "become": 1800,
      "लित": 1801,
      "सकल": 1802,
      "bi": 1803,
      "mind": 1804,
      "चक": 1805,
      "डन": 1806,
      "बलकि": 1807,
      "ines": 1808,
      "too": 1809,
      "beg": 1810,
      "cell": 1811,
      "moder": 1812,
      "comes": 1813,
      "akbar": 1814,
      "sum": 1815,
      "english": 1816,
      "समाज": 1817,
      "general": 1818,
      "अधयकष": 1819,
      "video": 1820,
      "परिवरतन": 1821,
      "ton": 1822,
      "thir": 1823,
      "हाथ": 1824,
      "lot": 1825,
      "tra": 1826,
      "पात": 1827,
      "plac": 1828,
      "party": 1829,
      "सवततर": 1830,
      "month": 1831,
      "aim": 1832,
      "जार": 1833,
      "तव": 1834,
      "नर": 1835,
      "मरा": 1836,
      "ात": 1837,
      "though": 1838,
      "ins": 1839,
      "remain": 1840,
      "परभा": 1841,
      "ety": 1842,
      "mean": 1843,
      "keep": 1844,
      "partic": 1845,
      "happen": 1846,
      "..": 1847,
      "gang": 1848,
      "kind": 1849,
      "pak": 1850,
      "tar": 1851,
      "उदा": 1852,
      "दना": 1853,
      "दखा": 1854,
      "पान": 1855,
      "ॉल": 1856,
      "took": 1857,
      "जिसक": 1858,
      "छोट": 1859,
      "उतपादन": 1860,
      "bra": 1861,
      "bud": 1862,
      "cro": 1863,
      "dra": 1864,
      "eas": 1865,
      "ham": 1866,
      "met": 1867,
      "तौर": 1868,
      "थिक": 1869,
      "शहर": 1870,
      "परश": 1871,
      "order": 1872,
      "मदद": 1873,
      "school": 1874,
      "aut": 1875,
      "equ": 1876,
      "laughter": 1877,
      "nam": 1878,
      "por": 1879,
      "wa": 1880,
      "चला": 1881,
      "दता": 1882,
      "किय": 1883,
      "ime": 1884,
      "chand": 1885,
      "fort": 1886,
      "ute": 1887,
      "दरशन": 1888,
      "192": 1889,
      "appro": 1890,
      "शायद": 1891,
      "धारण": 1892,
      "खिला": 1893,
      "बचचो": 1894,
      "ban": 1895,
      "bus": 1896,
      "cri": 1897,
      "ian": 1898,
      "since": 1899,
      "अफ": 1900,
      "इट": 1901,
      "पदा": 1902,
      "सऋ": 1903,
      "सीमा": 1904,
      "trad": 1905,
      "maj": 1906,
      "जररत": 1907,
      "तयार": 1908,
      "children": 1909,
      "मबई": 1910,
      "done": 1911,
      "ka": 1912,
      "mi": 1913,
      "open": 1914,
      "जिक": 1915,
      "णड": 1916,
      "थम": 1917,
      "inform": 1918,
      "still": 1919,
      "tries": 1920,
      "अधिका": 1921,
      "लगता": 1922,
      "जबकि": 1923,
      "posed": 1924,
      "members": 1925,
      "सपषट": 1926,
      "modern": 1927,
      ").": 1928,
      "ls": 1929,
      "मगर": 1930,
      "सौ": 1931,
      "दरश": 1932,
      "दरी": 1933,
      "suc": 1934,
      "few": 1935,
      "मानव": 1936,
      "आरथिक": 1937,
      "member": 1938,
      "face": 1939,
      "home": 1940,
      "mad": 1941,
      "ped": 1942,
      "requ": 1943,
      "परम": 1944,
      "परकरिया": 1945,
      "करिकट": 1946,
      "इसला": 1947,
      "माम": 1948,
      "चाहत": 1949,
      "polic": 1950,
      "धनिक": 1951,
      "वरषो": 1952,
      "build": 1953,
      "development": 1954,
      "mumb": 1955,
      "खान": 1956,
      "पाच": 1957,
      "fron": 1958,
      "near": 1959,
      "दशय": 1960,
      "बिल": 1961,
      "family": 1962,
      "शिकषा": 1963,
      "आतकवाद": 1964,
      "care": 1965,
      "fac": 1966,
      "आधनिक": 1967,
      "बडा": 1968,
      "search": 1969,
      "वाई": 1970,
      "health": 1971,
      "respon": 1972,
      "due": 1973,
      "17": 1974,
      "30": 1975,
      "fur": 1976,
      "पद": 1977,
      "ina": 1978,
      "real": 1979,
      "परथम": 1980,
      "left": 1981,
      "सामा": 1982,
      "result": 1983,
      "never": 1984,
      "action": 1985,
      "गीत": 1986,
      "पीछ": 1987,
      "नियम": 1988,
      "mumbai": 1989,
      "blo": 1990,
      "sal": 1991,
      "मज": 1992,
      "रग": 1993,
      "सदन": 1994,
      "around": 1995,
      "हमन": 1996,
      "मिला": 1997,
      "appl": 1998,
      "हरण": 1999,
      "परिवार": 2000,
      "gram": 2001,
      "centr": 2002,
      "अगरजी": 2003,
      "service": 2004,
      "increas": 2005,
      "परसताव": 2006,
      "bed": 2007,
      "line": 2008,
      "अभी": 2009,
      "जसी": 2010,
      "orn": 2011,
      "तरि": 2012,
      "americ": 2013,
      "सरव": 2014,
      "सतत": 2015,
      "distr": 2016,
      "best": 2017,
      "mid": 2018,
      "दयोग": 2019,
      "धयान": 2020,
      "सभाष": 2021,
      "ically": 2022,
      "नाथ": 2023,
      "वाज": 2024,
      "roy": 2025,
      "feel": 2026,
      "ately": 2027,
      "सिरफ": 2028,
      "इनम": 2029,
      "जानकारी": 2030,
      "islam": 2031,
      "tribut": 2032,
      "industry": 2033,
      "major": 2034,
      "सामाजिक": 2035,
      "),": 2036,
      "mil": 2037,
      "कौ": 2038,
      "खड": 2039,
      "णय": 2040,
      "रन": 2041,
      "ससक": 2042,
      "really": 2043,
      "परवश": 2044,
      "chi": 2045,
      "हाला": 2046,
      "समरथ": 2047,
      "ago": 2048,
      "कषय": 2049,
      "post": 2050,
      "वरत": 2051,
      "विशवास": 2052,
      "poll": 2053,
      "phone": 2054,
      "legisl": 2055,
      "रिकत": 2056,
      "pakistan": 2057,
      "thus": 2058,
      "today": 2059,
      "राजा": 2060,
      "direct": 2061,
      "समह": 2062,
      "उनम": 2063,
      "pect": 2064,
      "prote": 2065,
      "ateg": 2066,
      "दशी": 2067,
      "ished": 2068,
      "religious": 2069,
      "परतयक": 2070,
      "24": 2071,
      "away": 2072,
      "free": 2073,
      "mir": 2074,
      "vent": 2075,
      "wall": 2076,
      "षक": 2077,
      "सही": 2078,
      "independ": 2079,
      "issu": 2080,
      "love": 2081,
      "himself": 2082,
      "रखन": 2083,
      "पशचि": 2084,
      "flu": 2085,
      "wards": 2086,
      "निशचित": 2087,
      "education": 2088,
      "den": 2089,
      "ei": 2090,
      "five": 2091,
      "इतिहास": 2092,
      "हय": 2093,
      "iness": 2094,
      "rece": 2095,
      "करक": 2096,
      "लिग": 2097,
      "पाकि": 2098,
      "वरग": 2099,
      "sure": 2100,
      "means": 2101,
      "whole": 2102,
      "something": 2103,
      "फिलम": 2104,
      "सवीकार": 2105,
      "turn": 2106,
      "bad": 2107,
      "gand": 2108,
      "kill": 2109,
      "sed": 2110,
      "sent": 2111,
      "यरो": 2112,
      "सधार": 2113,
      "परकाश": 2114,
      "होगी": 2115,
      "tru": 2116,
      "रपति": 2117,
      "जनता": 2118,
      "sive": 2119,
      "earth": 2120,
      "times": 2121,
      "possible": 2122,
      "working": 2123,
      "spir": 2124,
      "match": 2125,
      "says": 2126,
      "clear": 2127,
      "various": 2128,
      "ba": 2129,
      "ling": 2130,
      "कठ": 2131,
      "जय": 2132,
      "रल": 2133,
      "सदर": 2134,
      "हसी": 2135,
      "inal": 2136,
      "विद": 2137,
      "हाल": 2138,
      "समिति": 2139,
      "ablish": 2140,
      "aren": 2141,
      "tell": 2142,
      "हमारी": 2143,
      "उसस": 2144,
      "195": 2145,
      "six": 2146,
      "पहली": 2147,
      "ems": 2148,
      "parts": 2149,
      "परणा": 2150,
      "temple": 2151,
      "अतिरिकत": 2152,
      "अचछा": 2153,
      "सथापित": 2154,
      "effect": 2155,
      "hard": 2156,
      "mit": 2157,
      "nat": 2158,
      "rang": 2159,
      "sess": 2160,
      "आकार": 2161,
      "नदी": 2162,
      "पना": 2163,
      "षित": 2164,
      "परदान": 2165,
      "story": 2166,
      "level": 2167,
      "acy": 2168,
      "adi": 2169,
      "नीच": 2170,
      "plain": 2171,
      "जनम": 2172,
      "avail": 2173,
      "सोच": 2174,
      "became": 2175,
      "टिश": 2176,
      "field": 2177,
      "based": 2178,
      "district": 2179,
      "bir": 2180,
      "ied": 2181,
      "san": 2182,
      "यम": 2183,
      "ॉर": 2184,
      "thor": 2185,
      "represent": 2186,
      "allow": 2187,
      "accept": 2188,
      "लिका": 2189,
      "establish": 2190,
      "रहन": 2191,
      "रहता": 2192,
      "cricket": 2193,
      "subject": 2194,
      "changes": 2195,
      "certain": 2196,
      "muslims": 2197,
      "article": 2198,
      "अधिकाश": 2199,
      "sans": 2200,
      "sabha": 2201,
      "went": 2202,
      "अदा": 2203,
      "रहत": 2204,
      "शिया": 2205,
      "सद": 2206,
      "ala": 2207,
      "ama": 2208,
      "und": 2209,
      "unt": 2210,
      "oney": 2211,
      "आपक": 2212,
      "actually": 2213,
      "चीज": 2214,
      "नयाया": 2215,
      "talk": 2216,
      "delhi": 2217,
      "situ": 2218,
      "बललबाज": 2219,
      "history": 2220,
      "committee": 2221,
      "कषमता": 2222,
      "krish": 2223,
      "krit": 2224,
      "mer": 2225,
      "ps": 2226,
      "ply": 2227,
      "tu": 2228,
      "इड": 2229,
      "जगह": 2230,
      "वही": 2231,
      "िकी": 2232,
      "यातरा": 2233,
      "itions": 2234,
      "विकस": 2235,
      "death": 2236,
      "local": 2237,
      "within": 2238,
      "process": 2239,
      "दोलन": 2240,
      "उतपनन": 2241,
      "ground": 2242,
      "countries": 2243,
      "woman": 2244,
      "culture": 2245,
      "बरिटिश": 2246,
      "परारभ": 2247,
      "उदाहरण": 2248,
      "information": 2249,
      "विकसित": 2250,
      "list": 2251,
      "दती": 2252,
      "ससकत": 2253,
      "सफल": 2254,
      "परधान": 2255,
      "ारो": 2256,
      "ara": 2257,
      "विरो": 2258,
      "adv": 2259,
      "कषित": 2260,
      "etc": 2261,
      "short": 2262,
      "exp": 2263,
      "prom": 2264,
      "grap": 2265,
      "course": 2266,
      "पारटी": 2267,
      "तमाल": 2268,
      "control": 2269,
      "26": 2270,
      "bre": 2271,
      "oper": 2272,
      "ric": 2273,
      "एन": 2274,
      "पसत": 2275,
      "लौ": 2276,
      "ीन": 2277,
      "thought": 2278,
      "ission": 2279,
      "always": 2280,
      "इसतमाल": 2281,
      "decl": 2282,
      "area": 2283,
      "teach": 2284,
      "गाधी": 2285,
      "next": 2286,
      "चाई": 2287,
      "upon": 2288,
      "century": 2289,
      "बढा": 2290,
      "vision": 2291,
      "descri": 2292,
      "sanskrit": 2293,
      "11": 2294,
      "ek": 2295,
      "ges": 2296,
      "ko": 2297,
      "might": 2298,
      "tend": 2299,
      "कही": 2300,
      "जड": 2301,
      "रिया": 2302,
      "mother": 2303,
      "ulation": 2304,
      "ids": 2305,
      "fri": 2306,
      "meet": 2307,
      "food": 2308,
      "महान": 2309,
      "jan": 2310,
      "आजा": 2311,
      "उसी": 2312,
      "गज": 2313,
      "टल": 2314,
      "भज": 2315,
      "isation": 2316,
      "साह": 2317,
      "लाल": 2318,
      "having": 2319,
      "नीय": 2320,
      "exe": 2321,
      "word": 2322,
      "सथानी": 2323,
      "prin": 2324,
      "राषटरपति": 2325,
      "half": 2326,
      "complete": 2327,
      "दिलली": 2328,
      "problem": 2329,
      "पिछल": 2330,
      "खी": 2331,
      "धित": 2332,
      "बठ": 2333,
      "वसत": 2334,
      "ससा": 2335,
      "सभव": 2336,
      "ances": 2337,
      "तरित": 2338,
      "हीन": 2339,
      "जोर": 2340,
      "team": 2341,
      "ider": 2342,
      "दशक": 2343,
      "परिणा": 2344,
      "full": 2345,
      "written": 2346,
      "ready": 2347,
      "front": 2348,
      "chief": 2349,
      "हालाकि": 2350,
      "gandhi": 2351,
      "ove": 2352,
      "ris": 2353,
      "sto": 2354,
      "कता": 2355,
      "यल": 2356,
      "वजन": 2357,
      "हल": 2358,
      "report": 2359,
      "revol": 2360,
      "atch": 2361,
      "orig": 2362,
      "करान": 2363,
      "किस": 2364,
      "heart": 2365,
      "दियो": 2366,
      "मातरा": 2367,
      "ried": 2368,
      "दीवार": 2369,
      "डाल": 2370,
      "bow": 2371,
      "typ": 2372,
      "दसरा": 2373,
      "univers": 2374,
      "कोशिश": 2375,
      "particular": 2376,
      "ganga": 2377,
      "policy": 2378,
      "krishna": 2379,
      "60": 2380,
      "dist": 2381,
      "gest": 2382,
      "money": 2383,
      "non": 2384,
      "uro": 2385,
      "vil": 2386,
      "कमी": 2387,
      "जग": 2388,
      "फार": 2389,
      "लाभ": 2390,
      "pet": 2391,
      "provid": 2392,
      "लगी": 2393,
      "सिल": 2394,
      "author": 2395,
      "अपकषा": 2396,
      "मतय": 2397,
      "वासतव": 2398,
      "struct": 2399,
      "brah": 2400,
      "available": 2401,
      "friend": 2402,
      "100": 2403,
      "aa": 2404,
      "fest": 2405,
      "rs": 2406,
      "sw": 2407,
      "won": 2408,
      "एम": 2409,
      "खद": 2410,
      "जट": 2411,
      "सटर": 2412,
      "सगीत": 2413,
      "along": 2414,
      "che": 2415,
      "निष": 2416,
      "सरकषा": 2417,
      "वरी": 2418,
      "therefore": 2419,
      "विशि": 2420,
      "निरणय": 2421,
      "बनाया": 2422,
      "north": 2423,
      "करीब": 2424,
      "आवशयकता": 2425,
      "परणाली": 2426,
      "mas": 2427,
      "pun": 2428,
      "भत": 2429,
      "विर": 2430,
      "विजञान": 2431,
      "sect": 2432,
      "लिक": 2433,
      "जाच": 2434,
      "road": 2435,
      "mob": 2436,
      "नीतिक": 2437,
      "चात": 2438,
      "sign": 2439,
      "matter": 2440,
      "books": 2441,
      "making": 2442,
      "ben": 2443,
      "bur": 2444,
      "categ": 2445,
      "ged": 2446,
      "py": 2447,
      "vill": 2448,
      "आश": 2449,
      "टय": 2450,
      "बनी": 2451,
      "बदध": 2452,
      "यग": 2453,
      "सय": 2454,
      "ann": 2455,
      "reach": 2456,
      "onment": 2457,
      "ories": 2458,
      "toge": 2459,
      "करग": 2460,
      "lear": 2461,
      "होकर": 2462,
      "sex": 2463,
      "साधारण": 2464,
      "लियो": 2465,
      "dev": 2466,
      "cho": 2467,
      "live": 2468,
      "loy": 2469,
      "poet": 2470,
      "ided": 2471,
      "river": 2472,
      "सतता": 2473,
      "पराण": 2474,
      "सिह": 2475,
      "तरीक": 2476,
      "सरकारी": 2477,
      "further": 2478,
      "together": 2479,
      "beng": 2480,
      "squ": 2481,
      "test": 2482,
      "आकर": 2483,
      "आदोलन": 2484,
      "जारी": 2485,
      "डल": 2486,
      "याद": 2487,
      "nolo": 2488,
      "liber": 2489,
      "भाई": 2490,
      "ference": 2491,
      "अधीन": 2492,
      "words": 2493,
      "रोग": 2494,
      "इनक": 2495,
      "prof": 2496,
      "राषटर": 2497,
      "कषतरो": 2498,
      "मारग": 2499,
      "समापत": 2500,
      "भमिका": 2501,
      "believe": 2502,
      "अमरिका": 2503,
      "example": 2504,
      "success": 2505,
      "cil": 2506,
      "ga": 2507,
      "pan": 2508,
      "उट": 2509,
      "पजा": 2510,
      "रद": 2511,
      "हरा": 2512,
      "काली": 2513,
      "omb": 2514,
      "तरो": 2515,
      "भीतर": 2516,
      "dif": 2517,
      "verse": 2518,
      "union": 2519,
      "बाहरी": 2520,
      "youn": 2521,
      "individ": 2522,
      "रोक": 2523,
      "खास": 2524,
      "परिष": 2525,
      "टीम": 2526,
      "ससथा": 2527,
      "subhas": 2528,
      "ततव": 2529,
      "famous": 2530,
      "वजह": 2531,
      "question": 2532,
      "technolo": 2533,
      "economic": 2534,
      "either": 2535,
