{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<context>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<question>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<answer>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<context>": 4,
      "<question>": 5,
      "<answer>": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "[": 38,
      "]": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "~": 67,
      "¢": 68,
      "£": 69,
      "¥": 70,
      "§": 71,
      "°": 72,
      "±": 73,
      "²": 74,
      "·": 75,
      "½": 76,
      "æ": 77,
      "ð": 78,
      "ø": 79,
      "đ": 80,
      "ł": 81,
      "œ": 82,
      "ǀ": 83,
      "ǁ": 84,
      "ǂ": 85,
      "ǃ": 86,
      "ɐ": 87,
      "ɑ": 88,
      "ɒ": 89,
      "ɔ": 90,
      "ɕ": 91,
      "ə": 92,
      "ɛ": 93,
      "ɜ": 94,
      "ɡ": 95,
      "ɢ": 96,
      "ɣ": 97,
      "ɤ": 98,
      "ɦ": 99,
      "ɪ": 100,
      "ɫ": 101,
      "ɹ": 102,
      "ɾ": 103,
      "ʁ": 104,
      "ʂ": 105,
      "ʃ": 106,
      "ʊ": 107,
      "ʌ": 108,
      "ʏ": 109,
      "ʒ": 110,
      "ʔ": 111,
      "ʘ": 112,
      "ʰ": 113,
      "ʱ": 114,
      "ʷ": 115,
      "ʻ": 116,
      "ˈ": 117,
      "ˌ": 118,
      "ː": 119,
      "ˑ": 120,
      "˭": 121,
      "α": 122,
      "β": 123,
      "γ": 124,
      "δ": 125,
      "ε": 126,
      "η": 127,
      "θ": 128,
      "ι": 129,
      "κ": 130,
      "λ": 131,
      "μ": 132,
      "ν": 133,
      "ξ": 134,
      "ο": 135,
      "π": 136,
      "ρ": 137,
      "ς": 138,
      "σ": 139,
      "τ": 140,
      "υ": 141,
      "φ": 142,
      "χ": 143,
      "ψ": 144,
      "ω": 145,
      "а": 146,
      "б": 147,
      "в": 148,
      "д": 149,
      "е": 150,
      "ж": 151,
      "з": 152,
      "и": 153,
      "к": 154,
      "л": 155,
      "м": 156,
      "н": 157,
      "о": 158,
      "п": 159,
      "р": 160,
      "с": 161,
      "т": 162,
      "у": 163,
      "ф": 164,
      "х": 165,
      "ц": 166,
      "ч": 167,
      "ъ": 168,
      "ы": 169,
      "ь": 170,
      "я": 171,
      "ҳ": 172,
      "ҷ": 173,
      "ד": 174,
      "ה": 175,
      "ו": 176,
      "ח": 177,
      "י": 178,
      "ם": 179,
      "מ": 180,
      "נ": 181,
      "צ": 182,
      "ק": 183,
      "ר": 184,
      "ש": 185,
      "ا": 186,
      "ب": 187,
      "ة": 188,
      "ت": 189,
      "ج": 190,
      "ح": 191,
      "د": 192,
      "ر": 193,
      "س": 194,
      "ص": 195,
      "ع": 196,
      "ـ": 197,
      "ف": 198,
      "ق": 199,
      "ك": 200,
      "ل": 201,
      "م": 202,
      "ن": 203,
      "ه": 204,
      "و": 205,
      "ى": 206,
      "ي": 207,
      "ی": 208,
      "ः": 209,
      "ई": 210,
      "क": 211,
      "ख": 212,
      "द": 213,
      "ध": 214,
      "न": 215,
      "ब": 216,
      "म": 217,
      "य": 218,
      "र": 219,
      "स": 220,
      "ा": 221,
      "ि": 222,
      "ॊ": 223,
      "ᄀ": 224,
      "ᄃ": 225,
      "ᄅ": 226,
      "ᄉ": 227,
      "ᄌ": 228,
      "ᅥ": 229,
      "ᅩ": 230,
      "ᅭ": 231,
      "ᅳ": 232,
      "ᅵ": 233,
      "ᆨ": 234,
      "ᆫ": 235,
      "ᵻ": 236,
      "ᶢ": 237,
      "–": 238,
      "—": 239,
      "‘": 240,
      "’": 241,
      "“": 242,
      "”": 243,
      "•": 244,
      "…": 245,
      "⁄": 246,
      "€": 247,
      "∅": 248,
      "−": 249,
      "◌": 250,
      "♠": 251,
      "❤": 252,
      "⟨": 253,
      "⟩": 254,
      "《": 255,
      "》": 256,
      "の": 257,
      "イ": 258,
      "キ": 259,
      "ク": 260,
      "シ": 261,
      "ス": 262,
      "セ": 263,
      "タ": 264,
      "チ": 265,
      "ト": 266,
      "フ": 267,
      "ャ": 268,
      "ラ": 269,
      "リ": 270,
      "ル": 271,
      "ワ": 272,
      "ン": 273,
      "不": 274,
      "丹": 275,
      "书": 276,
      "伝": 277,
      "俄": 278,
      "候": 279,
      "元": 280,
      "克": 281,
      "公": 282,
      "切": 283,
      "刘": 284,
      "利": 285,
      "剑": 286,
      "力": 287,
      "北": 288,
      "卫": 289,
      "口": 290,
      "吉": 291,
      "后": 292,
      "国": 293,
      "國": 294,
      "土": 295,
      "地": 296,
      "坤": 297,
      "坪": 298,
      "埠": 299,
      "基": 300,
      "复": 301,
      "大": 302,
      "奉": 303,
      "子": 304,
      "学": 305,
      "安": 306,
      "宗": 307,
      "对": 308,
      "导": 309,
      "導": 310,
      "島": 311,
      "川": 312,
      "工": 313,
      "布": 314,
      "帥": 315,
      "師": 316,
      "庆": 317,
      "库": 318,
      "府": 319,
      "庫": 320,
      "建": 321,
      "徒": 322,
      "思": 323,
      "总": 324,
      "恢": 325,
      "息": 326,
      "愛": 327,
      "拉": 328,
      "拿": 329,
      "援": 330,
      "支": 331,
      "教": 332,
      "斗": 333,
      "方": 334,
      "族": 335,
      "星": 336,
      "曹": 337,
      "朝": 338,
      "朱": 339,
      "林": 340,
      "校": 341,
      "案": 342,
      "業": 343,
      "樂": 344,
      "民": 345,
      "水": 346,
      "汶": 347,
      "沐": 348,
      "法": 349,
      "洞": 350,
      "流": 351,
      "淨": 352,
      "済": 353,
      "渣": 354,
      "灾": 355,
      "爱": 356,
      "献": 357,
      "獻": 358,
      "王": 359,
      "理": 360,
      "的": 361,
      "盛": 362,
      "督": 363,
      "禅": 364,
      "程": 365,
      "系": 366,
      "約": 367,
      "紐": 368,
      "紫": 369,
      "紹": 370,
      "統": 371,
      "維": 372,
      "緣": 373,
      "縣": 374,
      "绍": 375,
      "统": 376,
      "维": 377,
      "耿": 378,
      "腐": 379,
      "臨": 380,
      "舍": 381,
      "航": 382,
      "英": 383,
      "華": 384,
      "衛": 385,
      "試": 386,
      "説": 387,
      "让": 388,
      "试": 389,
      "豆": 390,
      "起": 391,
      "軍": 392,
      "重": 393,
      "鋪": 394,
      "铺": 395,
      "長": 396,
      "陽": 397,
      "震": 398,
      "顯": 399,
      "騷": 400,
      "驗": 401,
      "验": 402,
      "鲁": 403,
      "鲜": 404,
      "##h": 405,
      "##a": 406,
      "##r": 407,
      "##m": 408,
      "##g": 409,
      "##u": 410,
      "##p": 411,
      "##t": 412,
      "##k": 413,
      "##o": 414,
      "##e": 415,
      "##l": 416,
      "##v": 417,
      "##c": 418,
      "##d": 419,
      "##s": 420,
      "##f": 421,
      "##n": 422,
      "##i": 423,
      "##y": 424,
      "##j": 425,
      "##1": 426,
      "##5": 427,
      "##b": 428,
      "##z": 429,
      "##x": 430,
      "##.": 431,
      "##w": 432,
      "##4": 433,
      "##2": 434,
      "##8": 435,
      "##7": 436,
      "##'": 437,
      "##q": 438,
      "##9": 439,
      "##\"": 440,
      "##3": 441,
      "##0": 442,
      "##ɒ": 443,
      "##ə": 444,
      "##)": 445,
      "##у": 446,
      "##с": 447,
      "##к": 448,
      "##и": 449,
      "##е": 450,
      "##]": 451,
      "##,": 452,
      "##6": 453,
      "##/": 454,
      "##ل": 455,
      "##ف": 456,
      "##ر": 457,
      "##ن": 458,
      "##ج": 459,
      "##ي": 460,
      "##ة": 461,
      "##ʰ": 462,
      "##α": 463,
      "##ν": 464,
      "##ο": 465,
      "##ε": 466,
      "##ς": 467,
      "##م": 468,
      "##ه": 469,
      "##و": 470,
      "##ى": 471,
      "##χ": 472,
      "##λ": 473,
      "##γ": 474,
      "##ι": 475,
      "##κ": 476,
      "##ص": 477,
      "##ا": 478,
      "##ی": 479,
      "##《": 480,
      "##ʌ": 481,
      "##?": 482,
      "##ˈ": 483,
      "##-": 484,
      "##η": 485,
      "##ʻ": 486,
      "##ł": 487,
      "##ʃ": 488,
      "##ɔ": 489,
      "##ː": 490,
      "##ˌ": 491,
      "##ɛ": 492,
      "##ɡ": 493,
      "##リ": 494,
      "##シ": 495,
      "##タ": 496,
      "##ン": 497,
      "##ǃ": 498,
      "##м": 499,
      "##ҳ": 500,
      "##р": 501,
      "##ø": 502,
      "##ρ": 503,
      "##σ": 504,
      "##[": 505,
      "##س": 506,
      "##ح": 507,
      "##ɑ": 508,
      "##€": 509,
      "##—": 510,
      "##œ": 511,
      "##◌": 512,
      "##л": 513,
      "##о": 514,
      "##ʱ": 515,
      "##क": 516,
      "##ख": 517,
      "##а": 518,
      "##з": 519,
      "##∅": 520,
      "##נ": 521,
      "##ה": 522,
      "##υ": 523,
      "##в": 524,
      "##н": 525,
      "##я": 526,
      "##ル": 527,
      "##の": 528,
      "##ॊ": 529,
      "##ध": 530,
      "##ि": 531,
      "##म": 532,
      "##;": 533,
      "##æ": 534,
      "##ҷ": 535,
      "##т": 536,
      "##ɐ": 537,
      "##−": 538,
      "##ʁ": 539,
      "##ɫ": 540,
      "##ス": 541,
      "##チ": 542,
      "##ャ": 543,
      "##τ": 544,
      "##ǀ": 545,
      "##ω": 546,
      "##ו": 547,
      "##צ": 548,
      "##ר": 549,
      "##י": 550,
      "##ʊ": 551,
      "##…": 552,
      "##ǂ": 553,
      "##ж": 554,
      "##ः": 555,
      "##ᅵ": 556,
      "##ᄃ": 557,
      "##ᅩ": 558,
      "##ᆨ": 559,
      "##ᄀ": 560,
      "##ᅭ": 561,
      "##π": 562,
      "##δ": 563,
      "##$": 564,
      "##ب": 565,
      "##ь": 566,
      "##(": 567,
      "##ש": 568,
      "##ח": 569,
      "##θ": 570,
      "##ǁ": 571,
      "##д": 572,
      "##<": 573,
      "##–": 574,
      "##ワ": 575,
      "##イ": 576,
      "##ラ": 577,
      "##ト": 578,
      "##フ": 579,
      "##セ": 580,
      "##य": 581,
      "##ा": 582,
      "##न": 583,
      "##ʒ": 584,
      "##ᵻ": 585,
      "##ɪ": 586,
      "##ם": 587,
      "##स": 588,
      "##ई": 589,
      "##ʷ": 590,
      "##⟩": 591,
      "##ᄉ": 592,
      "##ᅥ": 593,
      "##ᆫ": 594,
      "##ᄌ": 595,
      "##ك": 596,
      "##ت": 597,
      "##μ": 598,
      "##:": 599,
      "##ц": 600,
      "##ч": 601,
      "##ʏ": 602,
      "##ξ": 603,
      "##°": 604,
      "##ˑ": 605,
      "##п": 606,
      "##б": 607,
      "##ʘ": 608,
      "##ד": 609,
      "##र": 610,
      "##ɾ": 611,
      "##ɣ": 612,
      "##~": 613,
      "##ᅳ": 614,
      "##ᄅ": 615,
      "##”": 616,
      "##˭": 617,
      "##£": 618,
      "##he": 619,
      "the": 620,
      "##er": 621,
      "##on": 622,
      "##in": 623,
      "##es": 624,
      "##at": 625,
      "##ed": 626,
      "##an": 627,
      "an": 628,
      "##or": 629,
      "##en": 630,
      "in": 631,
      "of": 632,
      "##al": 633,
      "##ar": 634,
      "##it": 635,
      "##ion": 636,
      "##ic": 637,
      "##is": 638,
      "##ing": 639,
      "and": 640,
      "##as": 641,
      "##ou": 642,
      "to": 643,
      "##re": 644,
      "##om": 645,
      "##el": 646,
      "##ent": 647,
      "##il": 648,
      "##est": 649,
      "##ec": 650,
      "con": 651,
      "##st": 652,
      "##ol": 653,
      "th": 654,
      "wh": 655,
      "##ro": 656,
      "##et": 657,
      "##te": 658,
      "##am": 659,
      "##ly": 660,
      "##ation": 661,
      "##iv": 662,
      "##ad": 663,
      "on": 664,
      "##ch": 665,
      "for": 666,
      "##id": 667,
      "##ce": 668,
      "st": 669,
      "as": 670,
      "##ur": 671,
      "##le": 672,
      "##ir": 673,
      "was": 674,
      "##wer": 675,
      "is": 676,
      "##ig": 677,
      "be": 678,
      "##xt": 679,
      "qu": 680,
      "##th": 681,
      "##ter": 682,
      "##ts": 683,
      "re": 684,
      "conte": 685,
      "al": 686,
      "quest": 687,
      "question": 688,
      "context": 689,
      "ans": 690,
      "answer": 691,
      "ch": 692,
      "##im": 693,
      "##ow": 694,
      "##ers": 695,
      "##ac": 696,
      "##ith": 697,
      "##ay": 698,
      "with": 699,
      "##ot": 700,
      "##us": 701,
      "##ut": 702,
      "##ver": 703,
      "20": 704,
      "fr": 705,
      "by": 706,
      "##ul": 707,
      "that": 708,
      "##op": 709,
      "un": 710,
      "##em": 711,
      "pro": 712,
      "##ud": 713,
      "##ity": 714,
      "com": 715,
      "##um": 716,
      "##ist": 717,
      "##her": 718,
      "at": 719,
      "##os": 720,
      "##oun": 721,
      "##ag": 722,
      "##and": 723,
      "##av": 724,
      "or": 725,
      "ne": 726,
      "##oc": 727,
      "pr": 728,
      "su": 729,
      "##ess": 730,
      "what": 731,
      "de": 732,
      "##ies": 733,
      "##od": 734,
      "##ial": 735,
      "##un": 736,
      "##ect": 737,
      "are": 738,
      "##ain": 739,
      "from": 740,
      "se": 741,
      "19": 742,
      "##ich": 743,
      "##ct": 744,
      "he": 745,
      "##ate": 746,
      "##ill": 747,
      "##ort": 748,
      "##ian": 749,
      "##ld": 750,
      "en": 751,
      "##og": 752,
      "##ab": 753,
      "##if": 754,
      "##ap": 755,
      "##ive": 756,
      "ar": 757,
      "##ost": 758,
      "##igh": 759,
      "it": 760,
      "##ib": 761,
      "##ment": 762,
      "his": 763,
      "which": 764,
      "sp": 765,
      "##ated": 766,
      "##ong": 767,
      "tr": 768,
      "ex": 769,
      "##ear": 770,
      "##ere": 771,
      "us": 772,
      "##ak": 773,
      "200": 774,
      "##ard": 775,
      "wor": 776,
      "##ous": 777,
      "##all": 778,
      "##art": 779,
      "were": 780,
      "##our": 781,
      "##ia": 782,
      "##ame": 783,
      "##pp": 784,
      "##ell": 785,
      "##ical": 786,
      "##qu": 787,
      "##ber": 788,
      "sh": 789,
      "##gh": 790,
      "inc": 791,
      "##mp": 792,
      "rel": 793,
      "new": 794,
      "##ave": 795,
      "man": 796,
      "##ub": 797,
      "comp": 798,
      "le": 799,
      "##ther": 800,
      "##du": 801,
      "am": 802,
      "##ip": 803,
      "##ov": 804,
      "##cc": 805,
      "whe": 806,
      "##ge": 807,
      "not": 808,
      "##ary": 809,
      "##ome": 810,
      "##end": 811,
      "201": 812,
      "fir": 813,
      "has": 814,
      "rec": 815,
      "##ore": 816,
      "##so": 817,
      "##ough": 818,
      "##tr": 819,
      "gr": 820,
      "af": 821,
      "##ant": 822,
      "##ie": 823,
      "res": 824,
      "per": 825,
      "first": 826,
      "##ish": 827,
      "##ound": 828,
      "##ast": 829,
      "have": 830,
      "##ine": 831,
      "##iz": 832,
      "##ure": 833,
      "city": 834,
      "also": 835,
      "pl": 836,
      "##ions": 837,
      "its": 838,
      "##ight": 839,
      "##age": 840,
      "ad": 841,
      "##rit": 842,
      "##ations": 843,
      "##00": 844,
      "who": 845,
      "year": 846,
      "##ord": 847,
      "one": 848,
      "cl": 849,
      "this": 850,
      "their": 851,
      "##ence": 852,
      "had": 853,
      "can": 854,
      "all": 855,
      "18": 856,
      "other": 857,
      "##se": 858,
      "##over": 859,
      "comm": 860,
      "##lud": 861,
      "sc": 862,
      "##ang": 863,
      "ab": 864,
      "her": 865,
      "int": 866,
      "bo": 867,
      "tw": 868,
      "cent": 869,
      "##per": 870,
      "##ally": 871,
      "did": 872,
      "##ond": 873,
      "##ans": 874,
      "col": 875,
      "##out": 876,
      "##ide": 877,
      "rep": 878,
      "sch": 879,
      "inter": 880,
      "##ition": 881,
      "##ks": 882,
      "bec": 883,
      "##ance": 884,
      "##der": 885,
      "includ": 886,
      "),": 887,
      "app": 888,
      "##ubl": 889,
      "##ater": 890,
      "##ult": 891,
      "##ates": 892,
      "how": 893,
      "##ice": 894,
      "##ass": 895,
      "##hed": 896,
      "##ime": 897,
      "coun": 898,
      "##act": 899,
      "##ould": 900,
      "mus": 901,
      "##olog": 902,
      "ear": 903,
      "most": 904,
      "mar": 905,
      "##ign": 906,
      "west": 907,
      "off": 908,
      "##ite": 909,
      "chin": 910,
      "many": 911,
      "##ely": 912,
      "gen": 913,
      "after": 914,
      "##orm": 915,
      "ma": 916,
      "##ited": 917,
      "##ug": 918,
      "dis": 919,
      "part": 920,
      "but": 921,
      "##rop": 922,
      "##ivers": 923,
      "##eric": 924,
      "##ork": 925,
      "##erv": 926,
      "par": 927,
      "world": 928,
      "bey": 929,
      "##str": 930,
      "when": 931,
      "pe": 932,
      "been": 933,
      "##aw": 934,
      "over": 935,
      "##ents": 936,
      "##ree": 937,
      "##ok": 938,
      "##ased": 939,
      "pol": 940,
      "##own": 941,
      "fin": 942,
      "##ild": 943,
      "##ational": 944,
      "##ics": 945,
      "cont": 946,
      "ind": 947,
      "##ire": 948,
      "stud": 949,
      "##ese": 950,
      "americ": 951,
      "##ile": 952,
      "##ue": 953,
      "br": 954,
      "beyon": 955,
      "##illion": 956,
      "##ced": 957,
      "beyonce": 958,
      "##ack": 959,
      "##ason": 960,
      "##ff": 961,
      "ev": 962,
      "sy": 963,
      "##land": 964,
      "acc": 965,
      "form": 966,
      "##ik": 967,
      "##uring": 968,
      "##gr": 969,
      "##ism": 970,
      "##pt": 971,
      "univers": 972,
      "##ace": 973,
      "pre": 974,
      "we": 975,
      "produ": 976,
      "##form": 977,
      "##ied": 978,
      "##erm": 979,
      "##ens": 980,
      "des": 981,
      "they": 982,
      "cr": 983,
      "##hn": 984,
      "two": 985,
      "cons": 986,
      "##ach": 987,
      "dec": 988,
      "po": 989,
      "york": 990,
      "##able": 991,
      "mon": 992,
      "##ade": 993,
      "##ake": 994,
      "act": 995,
      "##ern": 996,
      "##vel": 997,
      "up": 998,
      "##anc": 999,
      "such": 1000,
      "more": 1001,
      "some": 1002,
      "season": 1003,
      "fe": 1004,
      "ph": 1005,
      "##ail": 1006,
      "##ublic": 1007,
      "reg": 1008,
      "port": 1009,
      "##ool": 1010,
      "exp": 1011,
      "##ors": 1012,
      "##ose": 1013,
      "##les": 1014,
      "##ings": 1015,
      "sol": 1016,
      "sec": 1017,
      "during": 1018,
      "##gan": 1019,
      "pop": 1020,
      "pres": 1021,
      "##outh": 1022,
      "##etw": 1023,
      "do": 1024,
      "##oup": 1025,
      "than": 1026,
      "music": 1027,
      "car": 1028,
      "##ities": 1029,
      "est": 1030,
      "##lo": 1031,
      "el": 1032,
      "no": 1033,
      "##ory": 1034,
      "lar": 1035,
      "##ious": 1036,
      "ag": 1037,
      "into": 1038,
      "bu": 1039,
      "me": 1040,
      "there": 1041,
      "may": 1042,
      "under": 1043,
      "million": 1044,
      "num": 1045,
      "##ict": 1046,
      "time": 1047,
      "peop": 1048,
      "she": 1049,
      "school": 1050,
      "##fer": 1051,
      "imp": 1052,
      "fil": 1053,
      "##reat": 1054,
      ").": 1055,
      "##overn": 1056,
      "govern": 1057,
      "##wn": 1058,
      "##ust": 1059,
      "##iet": 1060,
      "##ward": 1061,
      "eng": 1062,
      "people": 1063,
      "te": 1064,
      "chop": 1065,
      "id": 1066,
      "chopin": 1067,
      "##ock": 1068,
      "str": 1069,
      "hel": 1070,
      "000": 1071,
      "kn": 1072,
      "bud": 1073,
      "american": 1074,
      "min": 1075,
      "united": 1076,
      "inst": 1077,
      ".\"": 1078,
      "##dh": 1079,
      "ass": 1080,
      "##een": 1081,
      "##ood": 1082,
      "##amp": 1083,
      "dr": 1084,
      "states": 1085,
      "dog": 1086,
      "med": 1087,
      "war": 1088,
      "##ase": 1089,
      "##oll": 1090,
      "##ists": 1091,
      "would": 1092,
      "\",": 1093,
      "bro": 1094,
      "ac": 1095,
      "##stem": 1096,
      "thr": 1097,
      "sub": 1098,
      "record": 1099,
      "inv": 1100,
      "where": 1101,
      "system": 1102,
      "group": 1103,
      "intern": 1104,
      "serv": 1105,
      "only": 1106,
      "##ction": 1107,
      "##one": 1108,
      "rele": 1109,
      "##enc": 1110,
      "film": 1111,
      "buddh": 1112,
      "##als": 1113,
      "##ology": 1114,
      "art": 1115,
      "sing": 1116,
      "##any": 1117,
      "show": 1118,
      "\".": 1119,
      "met": 1120,
      "them": 1121,
      "##ished": 1122,
      "betw": 1123,
      "between": 1124,
      "prov": 1125,
      "##ular": 1126,
      "##ey": 1127,
      "##aus": 1128,
      "##velop": 1129,
      "through": 1130,
      "##ince": 1131,
      "alb": 1132,
      "conc": 1133,
      "call": 1134,
      "##io": 1135,
      "three": 1136,
      "about": 1137,
      "out": 1138,
      "while": 1139,
      "prot": 1140,
      "countr": 1141,
      "##ury": 1142,
      "develop": 1143,
      "including": 1144,
      "##ons": 1145,
      "number": 1146,
      "jo": 1147,
      "maj": 1148,
      "##ele": 1149,
      "so": 1150,
      "these": 1151,
      "state": 1152,
      "used": 1153,
      "found": 1154,
      "hum": 1155,
      "ro": 1156,
      "##ific": 1157,
      "air": 1158,
      "##ative": 1159,
      "perform": 1160,
      "##ered": 1161,
      "album": 1162,
      "portug": 1163,
      "major": 1164,
      "fl": 1165,
      "work": 1166,
      "##echn": 1167,
      "mod": 1168,
      "##ath": 1169,
      "tib": 1170,
      "emp": 1171,
      "chinese": 1172,
      "##ember": 1173,
      "years": 1174,
      "government": 1175,
      "tibet": 1176,
      "day": 1177,
      "gener": 1178,
      "public": 1179,
      "tor": 1180,
      "contr": 1181,
      "##gest": 1182,
      "four": 1183,
      "##ual": 1184,
      "##ures": 1185,
      "##az": 1186,
      "##ived": 1187,
      "char": 1188,
      "att": 1189,
      "hous": 1190,
      "##ene": 1191,
      "##iss": 1192,
      "##ized": 1193,
      "co": 1194,
      "song": 1195,
      "##ted": 1196,
      "##ather": 1197,
      "dep": 1198,
      "him": 1199,
      "loc": 1200,
      "##urn": 1201,
      "##con": 1202,
      "rev": 1203,
      "became": 1204,
      "##0s": 1205,
      "def": 1206,
      "soc": 1207,
      "ant": 1208,
      "##ution": 1209,
      "##cr": 1210,
      "china": 1211,
      "rem": 1212,
      "use": 1213,
      "pers": 1214,
      "eu": 1215,
      "bost": 1216,
      "term": 1217,
      "torch": 1218,
      "##fl": 1219,
      "spec": 1220,
      "##hip": 1221,
      "offic": 1222,
      "##ily": 1223,
      "199": 1224,
      "ann": 1225,
      "boston": 1226,
      "sever": 1227,
      "trans": 1228,
      "##ural": 1229,
      "both": 1230,
      "##ters": 1231,
      "##ating": 1232,
      "century": 1233,
      "made": 1234,
      "lang": 1235,
      "ob": 1236,
      "##ds": 1237,
      "##ten": 1238,
      "bl": 1239,
      "##ants": 1240,
      "ap": 1241,
      "##ann": 1242,
      "##ever": 1243,
      "later": 1244,
      "national": 1245,
      "##ident": 1246,
      "writ": 1247,
      "cap": 1248,
      "power": 1249,
      "##ana": 1250,
      "la": 1251,
      "langu": 1252,
      "supp": 1253,
      "##tain": 1254,
      "white": 1255,
      "dist": 1256,
      "##ank": 1257,
      "##ected": 1258,
      "known": 1259,
      "end": 1260,
      "name": 1261,
      "##ger": 1262,
      "eff": 1263,
      "##ru": 1264,
      "award": 1265,
      "15": 1266,
      "nor": 1267,
      "foll": 1268,
      "high": 1269,
      "build": 1270,
      "long": 1271,
      "since": 1272,
      "##ision": 1273,
      "##urr": 1274,
      "called": 1275,
      "second": 1276,
      "early": 1277,
      "follow": 1278,
      "play": 1279,
      "island": 1280,
      "fam": 1281,
      "##ix": 1282,
      "however": 1283,
      "sa": 1284,
      "well": 1285,
      "win": 1286,
      "##sp": 1287,
      "university": 1288,
      "##ier": 1289,
      "bell": 1290,
      "lo": 1291,
      "##abl": 1292,
      "techn": 1293,
      "##rope": 1294,
      "au": 1295,
      "op": 1296,
      "europe": 1297,
      "##other": 1298,
      "several": 1299,
      "##ty": 1300,
      "em": 1301,
      "##ages": 1302,
      "cor": 1303,
      "##igin": 1304,
      "##uss": 1305,
      "##ually": 1306,
      "ip": 1307,
      "sign": 1308,
      "main": 1309,
      "##yp": 1310,
      "old": 1311,
      "##ss": 1312,
      "arch": 1313,
      "origin": 1314,
      "##res": 1315,
      "hist": 1316,
      "ta": 1317,
      "instit": 1318,
      "being": 1319,
      "chr": 1320,
      "##ale": 1321,
      "organ": 1322,
      "own": 1323,
      "set": 1324,
      "trad": 1325,
      "16": 1326,
      "mov": 1327,
      "##ially": 1328,
      "dem": 1329,
      "ply": 1330,
      "##cess": 1331,
      "##ick": 1332,
      "##ys": 1333,
      "will": 1334,
      "##ench": 1335,
      "coll": 1336,
      "##erg": 1337,
      "law": 1338,
      "##ird": 1339,
      "2008": 1340,
      "##are": 1341,
      "ret": 1342,
      "##ra": 1343,
      "var": 1344,
      "##ital": 1345,
      "fun": 1346,
      "##int": 1347,
      "dif": 1348,
      "add": 1349,
      "##hes": 1350,
      "##ement": 1351,
      "12": 1352,
      "##head": 1353,
      "##ulation": 1354,
      "10": 1355,
      "##fore": 1356,
      "##acter": 1357,
      "##aph": 1358,
      "progr": 1359,
      "plym": 1360,
      "best": 1361,
      "##ined": 1362,
      "##ames": 1363,
      "im": 1364,
      "17": 1365,
      "tele": 1366,
      "##iew": 1367,
      "human": 1368,
      "lif": 1369,
      "nov": 1370,
      "##ep": 1371,
      "econ": 1372,
      "econom": 1373,
      "released": 1374,
      "sep": 1375,
      "establ": 1376,
      "##aster": 1377,
      "bel": 1378,
      "##ike": 1379,
      "##ects": 1380,
      "area": 1381,
      "##ful": 1382,
      "contin": 1383,
      "##ically": 1384,
      "##ah": 1385,
      "ipod": 1386,
      "##ry": 1387,
      "cat": 1388,
      "pos": 1389,
      "##ink": 1390,
      "hy": 1391,
      "##ection": 1392,
      "##ft": 1393,
      "##row": 1394,
      "sci": 1395,
      "north": 1396,
      "##ning": 1397,
      "oper": 1398,
      "south": 1399,
      "child": 1400,
      "rece": 1401,
      "cult": 1402,
      "leg": 1403,
      "##way": 1404,
      "##elf": 1405,
      "cre": 1406,
      "##its": 1407,
      "plymouth": 1408,
      "cour": 1409,
      "country": 1410,
      "does": 1411,
      "##ric": 1412,
      "resp": 1413,
      "##omin": 1414,
      "idol": 1415,
      "international": 1416,
      "president": 1417,
      "##ces": 1418,
      "any": 1419,
      "##old": 1420,
      "commun": 1421,
      "##ange": 1422,
      "lead": 1423,
      "##cept": 1424,
      "based": 1425,
      "gre": 1426,
      "##led": 1427,
      "incre": 1428,
      "dogs": 1429,
      "##ccess": 1430,
      "five": 1431,
      "ever": 1432,
      "##ments": 1433,
      "##ve": 1434,
      "gu": 1435,
      "##ress": 1436,
      "##red": 1437,
      "##ole": 1438,
      "##ause": 1439,
      "ser": 1440,
      "sm": 1441,
      "before": 1442,
      "crit": 1443,
      "pat": 1444,
      "##els": 1445,
      "##ph": 1446,
      "##ved": 1447,
      "##aking": 1448,
      "##ought": 1449,
      "mid": 1450,
      "##ute": 1451,
      "##imes": 1452,
      "occ": 1453,
      "protest": 1454,
      "french": 1455,
      "colle": 1456,
      "accord": 1457,
      "program": 1458,
      "##ral": 1459,
      "disc": 1460,
      "whitehead": 1461,
      "great": 1462,
      "##ature": 1463,
      "top": 1464,
      "need": 1465,
      "largest": 1466,
      "success": 1467,
      "##att": 1468,
      "##amed": 1469,
      "again": 1470,
      "sim": 1471,
      "person": 1472,
      "jud": 1473,
      "began": 1474,
      "mark": 1475,
      "typ": 1476,
      "##let": 1477,
      "ext": 1478,
      "solar": 1479,
      "av": 1480,
      "##ert": 1481,
      "among": 1482,
      "11": 1483,
      "each": 1484,
      "hig": 1485,
      "life": 1486,
      "##man": 1487,
      "bre": 1488,
      "earth": 1489,
      "197": 1490,
      "population": 1491,
      "start": 1492,
      "light": 1493,
      "##ently": 1494,
      "house": 1495,
      "according": 1496,
      "head": 1497,
      "##ise": 1498,
      "196": 1499,
      "single": 1500,
      "##iving": 1501,
      "hun": 1502,
      "##duc": 1503,
      "2013": 1504,
      "design": 1505,
      "land": 1506,
      "financ": 1507,
      "anth": 1508,
      "mil": 1509,
      "##ices": 1510,
      "christ": 1511,
      "prev": 1512,
      "##til": 1513,
      "##ony": 1514,
      "go": 1515,
      "ir": 1516,
      "russ": 1517,
      "##ross": 1518,
      "##hen": 1519,
      "antib": 1520,
      "company": 1521,
      "##uch": 1522,
      "##ives": 1523,
      "could": 1524,
      "##ional": 1525,
      "##uan": 1526,
      "dire": 1527,
      "##orts": 1528,
      "##iot": 1529,
      "cit": 1530,
      "##ama": 1531,
      "##ible": 1532,
      "##my": 1533,
      "brit": 1534,
      "##ek": 1535,
      "##orn": 1536,
      "##ril": 1537,
      "##ior": 1538,
      "##orted": 1539,
      "relay": 1540,
      "infl": 1541,
      "##ium": 1542,
      "class": 1543,
      "consid": 1544,
      "differ": 1545,
      "bus": 1546,
      "##crib": 1547,
      "home": 1548,
      "##urch": 1549,
      "##ery": 1550,
      "##alth": 1551,
      "partic": 1552,
      "then": 1553,
      "april": 1554,
      "sur": 1555,
      "2007": 1556,
      "language": 1557,
      "##pl": 1558,
      "##ins": 1559,
      "following": 1560,
      "canad": 1561,
      "educ": 1562,
      "stand": 1563,
      "become": 1564,
      "##tem": 1565,
      "##ering": 1566,
      "##ights": 1567,
      "ge": 1568,
      "red": 1569,
      "##bers": 1570,
      "include": 1571,
      "anthrop": 1572,
      "back": 1573,
      "official": 1574,
      "##ued": 1575,
      "near": 1576,
      ".[": 1577,
      "jan": 1578,
      "portugal": 1579,
      "##han": 1580,
      "lit": 1581,
      "sal": 1582,
      "##uct": 1583,
      "pub": 1584,
      "##ges": 1585,
      "##ately": 1586,
      "##port": 1587,
      "##though": 1588,
      "although": 1589,
      "##ians": 1590,
      "king": 1591,
      "##ired": 1592,
      "##ided": 1593,
      "appear": 1594,
      "said": 1595,
      "water": 1596,
      "##ets": 1597,
      "sov": 1598,
      "##oci": 1599,
      "aff": 1600,
      "hyd": 1601,
      "financial": 1602,
      "har": 1603,
      "common": 1604,
      "associ": 1605,
      "sw": 1606,
      "direct": 1607,
      "##ility": 1608,
      "2009": 1609,
      "development": 1610,
      "catal": 1611,
      "14": 1612,
      "elect": 1613,
      "vis": 1614,
      "often": 1615,
      "much": 1616,
      "fo": 1617,
      "like": 1618,
      "##ively": 1619,
      "198": 1620,
      "arr": 1621,
      "exper": 1622,
      "broad": 1623,
      "oly": 1624,
      "##au": 1625,
      "open": 1626,
      "olymp": 1627,
      "spe": 1628,
      "soviet": 1629,
      "influ": 1630,
      "2010": 1631,
      "universal": 1632,
      "process": 1633,
      "13": 1634,
      "##ton": 1635,
      "##eld": 1636,
      "##ogr": 1637,
      "large": 1638,
      "dest": 1639,
      "##cent": 1640,
      "stat": 1641,
      "around": 1642,
      "##gen": 1643,
      "##war": 1644,
      "##iod": 1645,
      "real": 1646,
      "until": 1647,
      "relations": 1648,
      "non": 1649,
      "prin": 1650,
      "##ained": 1651,
      "##ister": 1652,
      "mem": 1653,
      "##bo": 1654,
      "archit": 1655,
      "period": 1656,
      "along": 1657,
      "examp": 1658,
      "same": 1659,
      "##ove": 1660,
      "##oman": 1661,
      "##ble": 1662,
      "compos": 1663,
      "march": 1664,
      "100": 1665,
      "##ena": 1666,
      "modern": 1667,
      "val": 1668,
      "##ting": 1669,
      "##itions": 1670,
      "western": 1671,
      "##air": 1672,
      "republic": 1673,
      "2015": 1674,
      "##ization": 1675,
      "##ief": 1676,
      "193": 1677,
      "list": 1678,
      "##ides": 1679,
      "third": 1680,
      "##ject": 1681,
      "##enn": 1682,
      "polit": 1683,
      "sat": 1684,
      "john": 1685,
      "prof": 1686,
      "relig": 1687,
      "phil": 1688,
      "tradition": 1689,
      "bas": 1690,
      "way": 1691,
      "2014": 1692,
      "portugu": 1693,
      "sl": 1694,
      "##med": 1695,
      "germ": 1696,
      "##yc": 1697,
      "som": 1698,
      "##ention": 1699,
      "auth": 1700,
      "publ": 1701,
      "##ines": 1702,
      "##ended": 1703,
      "within": 1704,
      "return": 1705,
      "event": 1706,
      "##ize": 1707,
      "rad": 1708,
      "##ner": 1709,
      "##une": 1710,
      "mat": 1711,
      "lat": 1712,
      "##ark": 1713,
      "tem": 1714,
      "##eneg": 1715,
      "media": 1716,
      "30": 1717,
      "##aving": 1718,
      "requ": 1719,
      "family": 1720,
      "##up": 1721,
      "##zeneg": 1722,
      "2006": 1723,
      "schwar": 1724,
      "hydro": 1725,
      "##zenegger": 1726,
      "schwarzenegger": 1727,
      "led": 1728,
      "##aim": 1729,
      "2011": 1730,
      "##ind": 1731,
      "run": 1732,
      "##ven": 1733,
      "lab": 1734,
      "social": 1735,
      "portuguese": 1736,
      "##ised": 1737,
      "div": 1738,
      "describ": 1739,
      "##yn": 1740,
      "deb": 1741,
      "decl": 1742,
      "rest": 1743,
      "adv": 1744,
      "adm": 1745,
      "##tal": 1746,
      "##lish": 1747,
      "##iqu": 1748,
      "central": 1749,
      "college": 1750,
      "result": 1751,
      "##get": 1752,
      "const": 1753,
      "allow": 1754,
      "contest": 1755,
      "##ams": 1756,
      "det": 1757,
      "##vision": 1758,
      "education": 1759,
      "architect": 1760,
      "##bs": 1761,
      "because": 1762,
      "##uted": 1763,
      "english": 1764,
      "##ash": 1765,
      "##uary": 1766,
      "produc": 1767,
      "awards": 1768,
      "students": 1769,
      "##por": 1770,
      "another": 1771,
      "laun": 1772,
      "now": 1773,
      "vo": 1774,
      "card": 1775,
      "ju": 1776,
      "##iver": 1777,
      "park": 1778,
      "##inal": 1779,
      "received": 1780,
      "established": 1781,
      "those": 1782,
      "post": 1783,
      "small": 1784,
      "due": 1785,
      "center": 1786,
      "announ": 1787,
      "building": 1788,
      "last": 1789,
      "##erc": 1790,
      "earthqu": 1791,
      "ent": 1792,
      "expl": 1793,
      "tit": 1794,
      "author": 1795,
      "##day": 1796,
      "##ured": 1797,
      "##ences": 1798,
      "addition": 1799,
      "every": 1800,
      "buddhism": 1801,
      "appro": 1802,
      "pass": 1803,
      "even": 1804,
      "different": 1805,
      "schools": 1806,
      "import": 1807,
      "##ient": 1808,
      "ed": 1809,
      "church": 1810,
      "prom": 1811,
      "january": 1812,
      "fur": 1813,
      "##ars": 1814,
      "history": 1815,
      "##eral": 1816,
      "##read": 1817,
      "##ified": 1818,
      "tour": 1819,
      "##ograph": 1820,
      "pract": 1821,
      "production": 1822,
      "service": 1823,
      "##ergy": 1824,
      "rock": 1825,
      "beg": 1826,
      "needed": 1827,
      "six": 1828,
      "##arm": 1829,
      "held": 1830,
      "against": 1831,
      "television": 1832,
      "##ying": 1833,
      "##ains": 1834,
      "using": 1835,
      "aud": 1836,
      "ter": 1837,
      "##hem": 1838,
      "earthquake": 1839,
      "month": 1840,
      "##iness": 1841,
      "late": 1842,
      "ten": 1843,
      "help": 1844,
      "british": 1845,
      "lond": 1846,
      "183": 1847,
      "catalan": 1848,
      "london": 1849,
      "lib": 1850,
      "##iety": 1851,
      "##..": 1852,
      "invest": 1853,
      "tibetan": 1854,
      "dame": 1855,
      "##istan": 1856,
      "##oph": 1857,
      "november": 1858,
      "place": 1859,
      "dev": 1860,
      "total": 1861,
      "notre": 1862,
      "##ological": 1863,
      "countries": 1864,
      "conn": 1865,
      "still": 1866,
      "miss": 1867,
      "##bc": 1868,
      "general": 1869,
      "court": 1870,
      "week": 1871,
      "del": 1872,
      "game": 1873,
      "ele": 1874,
      "195": 1875,
      "down": 1876,
      "stre": 1877,
      "sk": 1878,
      "paris": 1879,
      "pian": 1880,
      "##hest": 1881,
      "##ared": 1882,
      "named": 1883,
      "##ues": 1884,
      "##ull": 1885,
      "##ball": 1886,
      "artist": 1887,
      "ref": 1888,
      "resear": 1889,
      "##na": 1890,
      "##atic": 1891,
      "energy": 1892,
      "2012": 1893,
      "internet": 1894,
      "vers": 1895,
      "##astern": 1896,
      "##ented": 1897,
      "191": 1898,
      "##app": 1899,
      "hydrogen": 1900,
      "june": 1901,
      "mo": 1902,
      "septem": 1903,
      "series": 1904,
      "september": 1905,
      "say": 1906,
      "prim": 1907,
      "support": 1908,
      "mass": 1909,
      "##ves": 1910,
      "health": 1911,
      "engine": 1912,
      "25": 1913,
      "region": 1914,
      "further": 1915,
      "age": 1916,
      "##ri": 1917,
      "init": 1918,
      "very": 1919,
      "##aced": 1920,
      "july": 1921,
      "bar": 1922,
      "194": 1923,
      "line": 1924,
      "cover": 1925,
      "link": 1926,
      "oct": 1927,
      "kill": 1928,
      "areas": 1929,
      "antibiot": 1930,
      "bod": 1931,
      "bill": 1932,
      "located": 1933,
      "book": 1934,
      "enter": 1935,
      "european": 1936,
      "previous": 1937,
      "ste": 1938,
      "##ched": 1939,
      "##aint": 1940,
      "institut": 1941,
      "##epend": 1942,
      "indu": 1943,
      "milit": 1944,
      "sou": 1945,
      "considered": 1946,
      "members": 1947,
      "times": 1948,
      "vide": 1949,
      "control": 1950,
      "je": 1951,
      "popular": 1952,
      "less": 1953,
      "refer": 1954,
      "example": 1955,
      "fre": 1956,
      "##ecut": 1957,
      "##go": 1958,
      "feat": 1959,
      "hal": 1960,
      "won": 1961,
      "##vers": 1962,
      "olympic": 1963,
      "east": 1964,
      "order": 1965,
      "former": 1966,
      "##ai": 1967,
      "claim": 1968,
      "december": 1969,
      "##tle": 1970,
      "if": 1971,
      "industr": 1972,
      "nat": 1973,
      "independ": 1974,
      "hol": 1975,
      "mag": 1976,
      "##lex": 1977,
      "##olution": 1978,
      "counc": 1979,
      "##ilt": 1980,
      "aver": 1981,
      "##ness": 1982,
      "apple": 1983,
      "fem": 1984,
      "ins": 1985,
      "suff": 1986,
      "curr": 1987,
      "##li": 1988,
      "percent": 1989,
      "standard": 1990,
      "##ii": 1991,
      "final": 1992,
      "fi": 1993,
      "canadian": 1994,
      "sty": 1995,
      "exist": 1996,
      "mont": 1997,
      "km": 1998,
      "ming": 1999,
      "sound": 2000,
      "##ival": 2001,
      "##lob": 2002,
      "##rodu": 2003,
      "##oss": 2004,
      "fact": 2005,
      "took": 2006,
      "doc": 2007,
      "##loy": 2008,
      "father": 2009,
      "glob": 2010,
      "release": 2011,
      "announced": 2012,
      "live": 2013,
      "21": 2014,
      "fed": 2015,
      "published": 2016,
      "hour": 2017,
      "pal": 2018,
      "##ley": 2019,
      "union": 2020,
      "anthropology": 2021,
      "my": 2022,
      "cred": 2023,
      "make": 2024,
      "ur": 2025,
      "##aut": 2026,
      "mater": 2027,
      "view": 2028,
      "##ency": 2029,
      "##eal": 2030,
      "lee": 2031,
      "wars": 2032,
      "##ont": 2033,
      "##omen": 2034,
      "##olic": 2035,
      "office": 2036,
      "depart": 2037,
      "local": 2038,
      "distr": 2039,
      "foot": 2040,
      "civ": 2041,
      "##af": 2042,
      "##son": 2043,
      "reported": 2044,
      "histor": 2045,
      "##ration": 2046,
      "##ober": 2047,
      "##ience": 2048,
      "##iven": 2049,
      "october": 2050,
      "research": 2051,
      "council": 2052,
      "grow": 2053,
      "##acks": 2054,
      "technology": 2055,
      "russian": 2056,
      "##ances": 2057,
      "cris": 2058,
      "various": 2059,
      "##ll": 2060,
      "##ament": 2061,
      "without": 2062,
      "signific": 2063,
      "philos": 2064,
      "cer": 2065,
      "satell": 2066,
      "camp": 2067,
      "afric": 2068,
      "material": 2069,
      "compet": 2070,
      "##osed": 2071,
      "political": 2072,
      "192": 2073,
      "caus": 2074,
      "particular": 2075,
      "##aged": 2076,
      "performance": 2077,
      "constit": 2078,
      "river": 2079,
      "special": 2080,
      "built": 2081,
      "ep": 2082,
      "##umm": 2083,
      "##osp": 2084,
      "groups": 2085,
      "squ": 2086,
      "2005": 2087,
      "complet": 2088,
      "##bru": 2089,
      "##ites": 2090,
      "##ator": 2091,
      "spect": 2092,
      "repres": 2093,
      "study": 2094,
      "highest": 2095,
      "take": 2096,
      "level": 2097,
      "included": 2098,
      "24": 2099,
      "host": 2100,
      "nort": 2101,
      "##ech": 2102,
      "mean": 2103,
      "records": 2104,
      "business": 2105,
      "death": 2106,
      "throughout": 2107,
      "##aining": 2108,
      "invol": 2109,
      "relationship": 2110,
      "crisis": 2111,
      "febru": 2112,
      "piano": 2113,
      "february": 2114,
      "don": 2115,
      "hand": 2116,
      "sand": 2117,
      "star": 2118,
      "##used": 2119,
      "low": 2120,
      "##acy": 2121,
      "##uts": 2122,
      "fund": 2123,
      "ok": 2124,
      "role": 2125,
      "##uc": 2126,
      "##irth": 2127,
      "##ends": 2128,
      "capital": 2129,
      "eth": 2130,
      "##ogn": 2131,
      "bi": 2132,
      "cal": 2133,
      "##ren": 2134,
      "economic": 2135,
      "america": 2136,
      "equ": 2137,
      "lim": 2138,
      "##br": 2139,
      "important": 2140,
      "iss": 2141,
      "aug": 2142,
      "gl": 2143,
      "##lic": 2144,
      "video": 2145,
      "##ount": 2146,
      "genoc": 2147,
      "county": 2148,
      "developed": 2149,
      "profess": 2150,
      "##less": 2151,
      "##onstr": 2152,
      "christian": 2153,
      "\")": 2154,
      "love": 2155,
      "vi": 2156,
      "##ending": 2157,
      "military": 2158,
      "wro": 2159,
      "##ms": 2160,
      "conf": 2161,
      "poss": 2162,
      "wrote": 2163,
      "just": 2164,
      "mother": 2165,
      "ris": 2166,
      "priv": 2167,
      "constr": 2168,
      "separ": 2169,
      "wal": 2170,
      "##ored": 2171,
      "ang": 2172,
      "comb": 2173,
      "songs": 2174,
      "fail": 2175,
      "pa": 2176,
      "##dom": 2177,
      "##yal": 2178,
      "chang": 2179,
      "fri": 2180,
      "enc": 2181,
      "buildings": 2182,
      "radio": 2183,
      "introdu": 2184,
      "pur": 2185,
      "average": 2186,
      "good": 2187,
      "##ha": 2188,
      "begin": 2189,
      "civil": 2190,
      "bank": 2191,
      "##me": 2192,
      "##isc": 2193,
      "languages": 2194,
      "saint": 2195,
      "produced": 2196,
      "asp": 2197,
      "having": 2198,
      "rank": 2199,
      "##temp": 2200,
      "##board": 2201,
      "rul": 2202,
      "##line": 2203,
      "##xim": 2204,
      "though": 2205,
      "manh": 2206,
      "type": 2207,
      "reserv": 2208,
      "eastern": 2209,
      "created": 2210,
      "attemp": 2211,
      "significant": 2212,
      "du": 2213,
      "rights": 2214,
      "treat": 2215,
      "##ination": 2216,
      "##ases": 2217,
      "##wers": 2218,
      "warsaw": 2219,
      "ra": 2220,
      "minister": 2221,
      "summ": 2222,
      "helena": 2223,
      "##wide": 2224,
      "##ential": 2225,
      "##irl": 2226,
      "seven": 2227,
      "184": 2228,
      "taj": 2229,
      "estim": 2230,
      "let": 2231,
      "forces": 2232,
      "##mb": 2233,
      "studio": 2234,
      "care": 2235,
      "never": 2236,
      "august": 2237,
      "making": 2238,
      "##oma": 2239,
      "pred": 2240,
      "##ators": 2241,
      "days": 2242,
      "##sr": 2243,
      "##ged": 2244,
      "beh": 2245,
      "activ": 2246,
      "netw": 2247,
      "anim": 2248,
      "original": 2249,
      "##attan": 2250,
      "kingdom": 2251,
      "manhattan": 2252,
      "games": 2253,
      "sun": 2254,
      "##sequ": 2255,
      "science": 2256,
      "genocide": 2257,
      "team": 2258,
      "ke": 2259,
      "works": 2260,
      "...": 2261,
      "foc": 2262,
      "short": 2263,
      "comics": 2264,
      "secur": 2265,
      "market": 2266,
      "cath": 2267,
      "women": 2268,
      "##ott": 2269,
      "police": 2270,
      "others": 2271,
      "buddha": 2272,
      "buddhist": 2273,
      "character": 2274,
      "force": 2275,
      "see": 2276,
      "england": 2277,
      "dom": 2278,
      "montana": 2279,
      "kany": 2280,
      "deg": 2281,
      "##ecutive": 2282,
      "square": 2283,
      "kanye": 2284,
      "##lah": 2285,
      "##sh": 2286,
      "commerc": 2287,
      "oklah": 2288,
      "bbc": 2289,
      "##ron": 2290,
      "roman": 2291,
      "sel": 2292,
      "##ison": 2293,
      "##ipt": 2294,
      "ide": 2295,
      "austr": 2296,
      "2004": 2297,
      "mah": 2298,
      "concert": 2299,
      "effect": 2300,
      "sold": 2301,
      "children": 2302,
      "billion": 2303,
      "##anish": 2304,
      "rap": 2305,
      "##ental": 2306,
      "bond": 2307,
      "##apan": 2308,
      "citation": 2309,
      "free": 2310,
      "##uction": 2311,
      "black": 2312,
      "##ban": 2313,
      "##wood": 2314,
      "emper": 2315,
      "text": 2316,
      "tajik": 2317,
      "##cip": 2318,
      "inn": 2319,
      "broadc": 2320,
      "oklahoma": 2321,
      "##eign": 2322,
      "##itive": 2323,
      "next": 2324,
      "critic": 2325,
      "avail": 2326,
      "fac": 2327,
      "obs": 2328,
      "cities": 2329,
      "##bor": 2330,
      "##icult": 2331,
      "##ret": 2332,
      "##ilar": 2333,
      "carr": 2334,
      "##ane": 2335,
      "##ories": 2336,
      "trav": 2337,
      "musical": 2338,
      "##ead": 2339,
      "services": 2340,
      "hall": 2341,
      "##ij": 2342,
      "gram": 2343,
      "mong": 2344,
      "##ission": 2345,
      "##enced": 2346,
      "similar": 2347,
      "present": 2348,
      "concern": 2349,
      "##bert": 2350,
      "institutions": 2351,
      "##ayana": 2352,
      "community": 2353,
      "philosoph": 2354,
      "japan": 2355,
      "##omm": 2356,
      "word": 2357,
      "geor": 2358,
      "pet": 2359,
      "sen": 2360,
      "station": 2361,
      "super": 2362,
      "temper": 2363,
      "##inist": 2364,
      "teach": 2365,
      "ident": 2366,
      "sent": 2367,
      "##ising": 2368,
      "gave": 2369,
      "vol": 2370,
      "performed": 2371,
      "mongol": 2372,
      "you": 2373,
      "##dle": 2374,
      "cop": 2375,
      "sour": 2376,
      "described": 2377,
      "big": 2378,
      "##ara": 2379,
      "eight": 2380,
      "product": 2381,
      "demonstr": 2382,
      "successful": 2383,
      "sell": 2384,
      "uk": 2385,
      "inform": 2386,
      "##ached": 2387,
      "repl": 2388,
      "higher": 2389,
      "ther": 2390,
      "##ops": 2391,
      "cultural": 2392,
      "commercial": 2393,
      "gather": 2394,
      "##ned": 2395,
      "##anks": 2396,
      "##arily": 2397,
      "##ows": 2398,
      "judges": 2399,
