{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "^": 57,
      "_": 58,
      "`": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "~": 86,
      "¡": 87,
      "¢": 88,
      "£": 89,
      "¤": 90,
      "¥": 91,
      "¦": 92,
      "§": 93,
      "¨": 94,
      "©": 95,
      "ª": 96,
      "«": 97,
      "¬": 98,
      "®": 99,
      "¯": 100,
      "°": 101,
      "±": 102,
      "²": 103,
      "³": 104,
      "´": 105,
      "µ": 106,
      "¶": 107,
      "·": 108,
      "¸": 109,
      "¹": 110,
      "º": 111,
      "»": 112,
      "¼": 113,
      "½": 114,
      "¾": 115,
      "¿": 116,
      "Â": 117,
      "Ã": 118,
      "Ä": 119,
      "Å": 120,
      "Æ": 121,
      "Ç": 122,
      "È": 123,
      "É": 124,
      "Ê": 125,
      "Ë": 126,
      "Ì": 127,
      "Í": 128,
      "Î": 129,
      "Ï": 130,
      "Ð": 131,
      "Ñ": 132,
      "Ö": 133,
      "×": 134,
      "Ø": 135,
      "Ù": 136,
      "Ü": 137,
      "à": 138,
      "á": 139,
      "â": 140,
      "ã": 141,
      "ä": 142,
      "å": 143,
      "æ": 144,
      "ç": 145,
      "è": 146,
      "é": 147,
      "ë": 148,
      "ì": 149,
      "ï": 150,
      "Ċ": 151,
      "č": 152,
      "Ġ": 153,
      "Ģ": 154,
      "ģ": 155,
      "Ĥ": 156,
      "ĥ": 157,
      "Ħ": 158,
      "ħ": 159,
      "Ĩ": 160,
      "ĩ": 161,
      "Ī": 162,
      "ī": 163,
      "Ĭ": 164,
      "ĭ": 165,
      "Į": 166,
      "į": 167,
      "İ": 168,
      "ı": 169,
      "Ĳ": 170,
      "ĳ": 171,
      "Ĵ": 172,
      "ĵ": 173,
      "Ķ": 174,
      "ķ": 175,
      "ĸ": 176,
      "Ĺ": 177,
      "ĺ": 178,
      "Ļ": 179,
      "ļ": 180,
      "Ľ": 181,
      "ľ": 182,
      "Ŀ": 183,
      "ŀ": 184,
      "Ł": 185,
      "ł": 186,
      "Ń": 187,
      "Ġt": 188,
      "he": 189,
      "Ġa": 190,
      "in": 191,
      "Ġthe": 192,
      "er": 193,
      "on": 194,
      "Ġ,": 195,
      "re": 196,
      "Ġs": 197,
      "ed": 198,
      "Ġw": 199,
      "Ġo": 200,
      "nd": 201,
      "Ġ.": 202,
      "at": 203,
      "or": 204,
      "Ġc": 205,
      "it": 206,
      "en": 207,
      "Ġf": 208,
      "is": 209,
      "es": 210,
      "Ġb": 211,
      "ar": 212,
      "Ġof": 213,
      "an": 214,
      "Ġin": 215,
      "al": 216,
      "ing": 217,
      "Ġp": 218,
      "as": 219,
      "Ġand": 220,
      "Ġto": 221,
      "ro": 222,
      "Ġm": 223,
      "ic": 224,
      "Ġd": 225,
      "Ġh": 226,
      "ion": 227,
      "ou": 228,
      "le": 229,
      "ĠT": 230,
      "Ġre": 231,
      "Ġ\"": 232,
      "ent": 233,
      "ĠA": 234,
      "Ġth": 235,
      "il": 236,
      "ĠS": 237,
      "Ġ1": 238,
      "st": 239,
      "Ġl": 240,
      "el": 241,
      "om": 242,
      "am": 243,
      "ĠC": 244,
      "Ġn": 245,
      "Ġe": 246,
      "ad": 247,
      "ac": 248,
      "Ġwas": 249,
      "ĠM": 250,
      "ur": 251,
      "ĠThe": 252,
      "Ġon": 253,
      "ly": 254,
      "ec": 255,
      "Ġg": 256,
      "ĠB": 257,
      "Ġ'": 258,
      "ol": 259,
      "et": 260,
      "ĠI": 261,
      "id": 262,
      "iv": 263,
      "Ġfor": 264,
      "im": 265,
      "ir": 266,
      "ig": 267,
      "Ġ-": 268,
      "ot": 269,
      "ter": 270,
      "Ġas": 271,
      "ow": 272,
      "ĠH": 273,
      "us": 274,
      "ut": 275,
      "Ġst": 276,
      "ith": 277,
      "ay": 278,
      "Ġ2": 279,
      "ver": 280,
      "Ġbe": 281,
      "Ġthat": 282,
      "čĊ": 283,
      "ation": 284,
      "Ġwith": 285,
      "her": 286,
      "ĠP": 287,
      "ĠR": 288,
      "th": 289,
      "un": 290,
      "ce": 291,
      "em": 292,
      "Ġwh": 293,
      "Ġis": 294,
      "ĠD": 295,
      "Ġby": 296,
      "ul": 297,
      "Ġal": 298,
      "Ġcon": 299,
      "ch": 300,
      "ĠF": 301,
      "ĠW": 302,
      "and": 303,
      "Ġat": 304,
      "Ġ)": 305,
      "Ġ(": 306,
      "ain": 307,
      "ĠN": 308,
      "os": 309,
      "ers": 310,
      "Ġit": 311,
      "ĠG": 312,
      "ct": 313,
      "rom": 314,
      "ĠL": 315,
      "Ġan": 316,
      "ag": 317,
      "Ġ19": 318,
      "av": 319,
      "Ġhe": 320,
      "est": 321,
      "ĠJ": 322,
      "um": 323,
      "00": 324,
      "Ġr": 325,
      "ist": 326,
      "od": 327,
      "Ġfrom": 328,
      "ri": 329,
      "ĠE": 330,
      "ĠO": 331,
      "Ġcom": 332,
      "Ġhis": 333,
      "ap": 334,
      "Ġpro": 335,
      "ere": 336,
      "ort": 337,
      "ore": 338,
      "op": 339,
      "if": 340,
      "Ġv": 341,
      "ill": 342,
      "ies": 343,
      "Ġde": 344,
      "ld": 345,
      "Ġsu": 346,
      "Ġwere": 347,
      "res": 348,
      "ong": 349,
      "Ġse": 350,
      "ew": 351,
      "ĠIn": 352,
      "ak": 353,
      "igh": 354,
      "ich": 355,
      "ate": 356,
      "art": 357,
      "ab": 358,
      "all": 359,
      "ard": 360,
      "pp": 361,
      "Ġor": 362,
      "Ġch": 363,
      "ber": 364,
      "ud": 365,
      "ant": 366,
      "ated": 367,
      "gh": 368,
      "Ġex": 369,
      "ity": 370,
      "oc": 371,
      "Ġpl": 372,
      "ess": 373,
      "qu": 374,
      "ear": 375,
      "ĠK": 376,
      "ame": 377,
      "rou": 378,
      "ive": 379,
      "Ġsh": 380,
      "Ġk": 381,
      "Ġhad": 382,
      "Ġare": 383,
      "ack": 384,
      "ect": 385,
      "ĠU": 386,
      "se": 387,
      "ian": 388,
      "Ġwhich": 389,
      "red": 390,
      "our": 391,
      "ast": 392,
      "ĠSt": 393,
      "ment": 394,
      "Ġâ": 395,
      "ov": 396,
      "ge": 397,
      "Ġy": 398,
      "Ġnot": 399,
      "Ġle": 400,
      "Ġsp": 401,
      "ip": 402,
      "ĠâĢ": 403,
      "Ġtr": 404,
      "ally": 405,
      "ine": 406,
      "ord": 407,
      "ell": 408,
      "pt": 409,
      "rit": 410,
      "ost": 411,
      "ust": 412,
      "ight": 413,
      "oun": 414,
      "Ġu": 415,
      "ther": 416,
      "ave": 417,
      "ish": 418,
      "ia": 419,
      "Ġ3": 420,
      "ary": 421,
      "ĠCh": 422,
      "Ġun": 423,
      "Ġinc": 424,
      "og": 425,
      "ra": 426,
      "cc": 427,
      "irst": 428,
      "ous": 429,
      "Ġtheir": 430,
      "Ġcomp": 431,
      "Ġbut": 432,
      "Ġint": 433,
      "Ġcont": 434,
      "ĠV": 435,
      "fter": 436,
      "so": 437,
      "Ġ200": 438,
      "Ġar": 439,
      "ide": 440,
      "ions": 441,
      "ould": 442,
      "out": 443,
      "Ġits": 444,
      "Ġwhe": 445,
      "ial": 446,
      "Ġfirst": 447,
      "ure": 448,
      "wo": 449,
      "Ġ;": 450,
      "ue": 451,
      "hed": 452,
      "ru": 453,
      "own": 454,
      "ff": 455,
      "per": 456,
      "ical": 457,
      "Ġalso": 458,
      "ok": 459,
      "Ġcl": 460,
      "Ġher": 461,
      "ub": 462,
      "ign": 463,
      "ater": 464,
      "ass": 465,
      "Ġab": 466,
      "ome": 467,
      "Ġres": 468,
      "ie": 469,
      "orm": 470,
      "Ġ20": 471,
      "end": 472,
      "ire": 473,
      "Ġad": 474,
      "ork": 475,
      "age": 476,
      "Ġus": 477,
      "Ġro": 478,
      "ĠHe": 479,
      "Ġone": 480,
      "Ġhave": 481,
      "Ġrec": 482,
      "mer": 483,
      "low": 484,
      "ry": 485,
      "ond": 486,
      "Ġ4": 487,
      "Ġper": 488,
      "Ġtwo": 489,
      "Ġbeen": 490,
      "Ġhas": 491,
      "ĠTh": 492,
      "uring": 493,
      "Ġ5": 494,
      "ree": 495,
      "ans": 496,
      "ime": 497,
      "land": 498,
      "ĠâĢĵ": 499,
      "ted": 500,
      "ile": 501,
      "ough": 502,
      "ence": 503,
      "Ġwho": 504,
      "Ġ18": 505,
      "Ġthis": 506,
      "pl": 507,
      "Ġag": 508,
      "Ġsc": 509,
      "du": 510,
      "ance": 511,
      "are": 512,
      "Ġbec": 513,
      "iz": 514,
      "Ġdis": 515,
      "Ġapp": 516,
      "ĠIt": 517,
      "lud": 518,
      "Ġj": 519,
      "ition": 520,
      "Ġpart": 521,
      "Ġthey": 522,
      "ade": 523,
      "Ġ:": 524,
      "Ġover": 525,
      "ations": 526,
      "ely": 527,
      "Ġplay": 528,
      "ĠAl": 529,
      "ric": 530,
      "ach": 531,
      "ang": 532,
      "ult": 533,
      "Ġyear": 534,
      "Ġafter": 535,
      "Ġdes": 536,
      "ound": 537,
      "any": 538,
      "Ġen": 539,
      "over": 540,
      "Ġser": 541,
      "Ġoff": 542,
      "Ġother": 543,
      "ik": 544,
      "ory": 545,
      "ib": 546,
      "Ġatt": 547,
      "ite": 548,
      "ount": 549,
      "Ġim": 550,
      "Ġinclud": 551,
      "urn": 552,
      "act": 553,
      "Ġout": 554,
      "te": 555,
      "Ġ201": 556,
      "ace": 557,
      "ĠY": 558,
      "ress": 559,
      "ark": 560,
      "ction": 561,
      "ember": 562,
      "ey": 563,
      "wn": 564,
      "Ġup": 565,
      "Ġinto": 566,
      "ice": 567,
      "Ġpre": 568,
      "rough": 569,
      "Ġfin": 570,
      "Ġtime": 571,
      "ail": 572,
      "we": 573,
      "ens": 574,
      "Ġev": 575,
      "nder": 576,
      "ced": 577,
      "Ġcomm": 578,
      "round": 579,
      "port": 580,
      "Ġte": 581,
      "Ġwould": 582,
      "les": 583,
      "ied": 584,
      "Ġmore": 585,
      "ĠOn": 586,
      "ose": 587,
      "ren": 588,
      "Ġall": 589,
      "oin": 590,
      "ces": 591,
      "Ġshe": 592,
      "Ġhim": 593,
      "Ġwe": 594,
      "amp": 595,
      "tern": 596,
      "ever": 597,
      "Ġ6": 598,
      "ward": 599,
      "ased": 600,
      "ited": 601,
      "ĠUn": 602,
      "ents": 603,
      "able": 604,
      "ason": 605,
      "oy": 606,
      "ts": 607,
      "Ġcent": 608,
      "rib": 609,
      "ings": 610,
      "ors": 611,
      "ates": 612,
      "man": 613,
      "ood": 614,
      "Ġ7": 615,
      "ious": 616,
      "Ġwork": 617,
      "rop": 618,
      "ix": 619,
      "iss": 620,
      "ral": 621,
      "one": 622,
      "ĠAn": 623,
      "ild": 624,
      "aw": 625,
      "Ġsec": 626,
      "Ġsong": 627,
      "Ġbet": 628,
      "Ġfe": 629,
      "Ġrem": 630,
      "ake": 631,
      "old": 632,
      "Ġthem": 633,
      "ase": 634,
      "form": 635,
      "Ġwhen": 636,
      "Ġduring": 637,
      "gan": 638,
      "ep": 639,
      "als": 640,
      "ath": 641,
      "Ġear": 642,
      "ered": 643,
      "orth": 644,
      "Ġcons": 645,
      "ick": 646,
      "vel": 647,
      "Ġdec": 648,
      "att": 649,
      "aus": 650,
      "ved": 651,
      "way": 652,
      "Ġkn": 653,
      "Ġnew": 654,
      "fer": 655,
      "Ġmost": 656,
      "outh": 657,
      "Ġonly": 658,
      "ubl": 659,
      "ĠAs": 660,
      "Ġagain": 661,
      "Ġ8": 662,
      "ollow": 663,
      "ween": 664,
      "ons": 665,
      "Ġgame": 666,
      "ĠAr": 667,
      "ilm": 668,
      "ug": 669,
      "ind": 670,
      "ĠMar": 671,
      "oth": 672,
      "reat": 673,
      "Ġ9": 674,
      "ook": 675,
      "Ġabout": 676,
      "Ġthree": 677,
      "Ġrel": 678,
      "Ġunder": 679,
      "Ġbetween": 680,
      "ft": 681,
      "Ġfl": 682,
      "ock": 683,
      "fore": 684,
      "Ġthan": 685,
      "ters": 686,
      "ann": 687,
      "ict": 688,
      "ron": 689,
      "ational": 690,
      "Ġcol": 691,
      "Ġ00": 692,
      "Ġne": 693,
      "Ġseason": 694,
      "Ġme": 695,
      "Ġthrough": 696,
      "ĠEn": 697,
      "hip": 698,
      "Ġ199": 699,
      "ular": 700,
      "Ġend": 701,
      "Ġchar": 702,
      "Ġlater": 703,
      "olog": 704,
      "Ġwhile": 705,
      "Ġnum": 706,
      "Ġpos": 707,
      "Ġdef": 708,
      "Ġrecord": 709,
      "ob": 710,
      "ve": 711,
      "ĠCom": 712,
      "Ġass": 713,
      "Ġact": 714,
      "orn": 715,
      "hn": 716,
      "iew": 717,
      "ision": 718,
      "Ġpr": 719,
      "Ġfilm": 720,
      "ĠNew": 721,
      "Ġret": 722,
      "Ġsub": 723,
      "Ġwhere": 724,
      "Ġreg": 725,
      "Ġver": 726,
      "Ġmade": 727,
      "ury": 728,
      "Ġpe": 729,
      "ames": 730,
      "meric": 731,
      "Ġrele": 732,
      "Ġbu": 733,
      "ĠSe": 734,
      "ating": 735,
      "ĠAmeric": 736,
      "Ġlar": 737,
      "Ġwrit": 738,
      "Ġacc": 739,
      "ished": 740,
      "Ġso": 741,
      "Ġprodu": 742,
      "ank": 743,
      "Ġinter": 744,
      "Ġform": 745,
      "Ġmov": 746,
      "aid": 747,
      "hes": 748,
      "Ġsome": 749,
      "Ġcan": 750,
      "ener": 751,
      "Ġqu": 752,
      "Ġfollow": 753,
      "ived": 754,
      "Ġfour": 755,
      "Ġac": 756,
      "Ġday": 757,
      "Ġsecond": 758,
      "orld": 759,
      "ĠAt": 760,
      "ual": 761,
      "Ġam": 762,
      "Ġman": 763,
      "Ġmus": 764,
      "Ġspec": 765,
      "Ġbefore": 766,
      "Ġ000": 767,
      "ros": 768,
      "Ġsuch": 769,
      "Ġind": 770,
      "hen": 771,
      "ific": 772,
      "ĠThis": 773,
      "bum": 774,
      "ĠSc": 775,
      "ph": 776,
      "Ġused": 777,
      "Ġgr": 778,
      "ike": 779,
      "iel": 780,
      "Ġsupp": 781,
      "Ġcall": 782,
      "ll": 783,
      "Ġbeing": 784,
      "lect": 785,
      "Ġpubl": 786,
      "Ġthere": 787,
      "Ġhigh": 788,
      "Ġep": 789,
      "Ġ12": 790,
      "ĠSh": 791,
      "ily": 792,
      "iver": 793,
      "owever": 794,
      "Ġdo": 795,
      "ĠLe": 796,
      "Ġmon": 797,
      "uc": 798,
      "erm": 799,
      "ton": 800,
      "ained": 801,
      "Ġset": 802,
      "Ġalbum": 803,
      "ane": 804,
      "Ġyears": 805,
      "Ġent": 806,
      "ines": 807,
      "Ġfound": 808,
      "Ġsur": 809,
      "ars": 810,
      "Ġ10": 811,
      "Ġ0": 812,
      "ics": 813,
      "ĠJo": 814,
      "ised": 815,
      "Ġbl": 816,
      "Ġco": 817,
      "aj": 818,
      "ĠAust": 819,
      "Ġsy": 820,
      "Ġno": 821,
      "Ġloc": 822,
      "Ġnumber": 823,
      "pen": 824,
      "ĠBrit": 825,
      "other": 826,
      "ĠRe": 827,
      "Ġagainst": 828,
      "Ġsever": 829,
      "son": 830,
      "Ġinv": 831,
      "ject": 832,
      "ĠEng": 833,
      "ode": 834,
      "Ġthen": 835,
      "ird": 836,
      "igin": 837,
      "ek": 838,
      "Ġseries": 839,
      "io": 840,
      "Ġcap": 841,
      "Ġincluding": 842,
      "Ġwell": 843,
      "ten": 844,
      "ale": 845,
      "ities": 846,
      "ause": 847,
      "Ġepis": 848,
      "Ġboth": 849,
      "ince": 850,
      "ier": 851,
      "urch": 852,
      "ĠZ": 853,
      "Ġbecame": 854,
      "Ġpres": 855,
      "Ġ16": 856,
      "velop": 857,
      "Ġback": 858,
      "irect": 859,
      "ise": 860,
      "Ġperform": 861,
      "Ġem": 862,
      "ĠâĢĶ": 863,
      "row": 864,
      "Ġpop": 865,
      "ĠBr": 866,
      "Ġadd": 867,
      "ident": 868,
      "Ġsing": 869,
      "Ġ/": 870,
      "though": 871,
      "its": 872,
      "Ġknown": 873,
      "Ġmain": 874,
      "Ġteam": 875,
      "Ġcharac": 876,
      "Ġexp": 877,
      "Ġrep": 878,
      "ield": 879,
      "ĠAustral": 880,
      "ning": 881,
      "uch": 882,
      "Ġconc": 883,
      "ather": 884,
      "Ġgo": 885,
      "ful": 886,
      "ool": 887,
      "Ġdep": 888,
      "ife": 889,
      "Ġtrans": 890,
      "Ġ198": 891,
      "ement": 892,
      "Ġlong": 893,
      "iet": 894,
      "ert": 895,
      "Ġmin": 896,
      "ĠUnited": 897,
      "Ġmany": 898,
      "ower": 899,
      "led": 900,
      "air": 901,
      "ures": 902,
      "Ġcontin": 903,
      "Ġrece": 904,
      "Ġorigin": 905,
      "Ġ15": 906,
      "overn": 907,
      "Ġbr": 908,
      "ram": 909,
      "Ġstud": 910,
      "Ġshow": 911,
      "Ġseveral": 912,
      "Ġdesc": 913,
      "ross": 914,
      "az": 915,
      "ute": 916,
      "Ġcentury": 917,
      "ative": 918,
      "Ġcre": 919,
      "ĠAfter": 920,
      "elf": 921,
      "ober": 922,
      "Ġsm": 923,
      "Ġest": 924,
      "Ġbegan": 925,
      "ĠShe": 926,
      "Ġ11": 927,
      "Ġmill": 928,
      "up": 929,
      "Ġmet": 930,
      "Ġdevelop": 931,
      "ins": 932,
      "ared": 933,
      "der": 934,
      "ivers": 935,
      "pr": 936,
      "Ġpol": 937,
      "emb": 938,
      "ĠJohn": 939,
      "ĠInd": 940,
      "ired": 941,
      "Ġalong": 942,
      "Ġ17": 943,
      "ern": 944,
      "ley": 945,
      "Ġlead": 946,
      "Ġdid": 947,
      "Ġpo": 948,
      "Ġcomple": 949,
      "ains": 950,
      "iam": 951,
      "Ġsign": 952,
      "ually": 953,
      "ued": 954,
      "til": 955,
      "Ġext": 956,
      "Ġrev": 957,
      "anc": 958,
      "Ġdirect": 959,
      "Ġart": 960,
      "Ġcity": 961,
      "Ġcould": 962,
      "Ġdown": 963,
      "ized": 964,
      "Ġepisode": 965,
      "Ġdif": 966,
      "els": 967,
      "ments": 968,
      "oot": 969,
      "Ġob": 970,
      "Ġ194": 971,
      "ting": 972,
      "Ġmil": 973,
      "Ġnear": 974,
      "Ġrun": 975,
      "Ġ196": 976,
      "Ġcrit": 977,
      "une": 978,
      "roup": 979,
      "Ġearly": 980,
      "au": 981,
      "yl": 982,
      "Ġbel": 983,
      "ient": 984,
      "Ġcalled": 985,
      "ured": 986,
      "Ġbro": 987,
      "Ġmay": 988,
      "ĠBritish": 989,
      "Ġsaid": 990,
      "aking": 991,
      "Ġcar": 992,
      "ah": 993,
      "Ġ197": 994,
      "ĠMay": 995,
      "ĠAmerican": 996,
      "ople": 997,
      "ccess": 998,
      "ĠWh": 999,
      "Ġoper": 1000,
      "Ġthese": 1001,
      "Ġinst": 1002,
      "Ġinf": 1003,
      "Ġwar": 1004,
      "Ġship": 1005,
      "Ġfeat": 1006,
      "Ġmat": 1007,
      "rap": 1008,
      "Ġins": 1009,
      "Ġuntil": 1010,
      "Ġdescrib": 1011,
      "ists": 1012,
      "Ġdisc": 1013,
      "Ġimp": 1014,
      "Ġresp": 1015,
      "ange": 1016,
      "imes": 1017,
      "Ġair": 1018,
      "ull": 1019,
      "Ġland": 1020,
      "Ġprov": 1021,
      "gest": 1022,
      "Ġdist": 1023,
      "Ġprev": 1024,
      "Ġany": 1025,
      "ruct": 1026,
      "ty": 1027,
      "Ġstart": 1028,
      "ĠIs": 1029,
      "ĠCon": 1030,
      "Ġkm": 1031,
      "ided": 1032,
      "Ġhist": 1033,
      "Ġreturn": 1034,
      "amed": 1035,
      "Ġarea": 1036,
      "ially": 1037,
      "ven": 1038,
      "Ġthough": 1039,
      "Ġopen": 1040,
      "xt": 1041,
      "ink": 1042,
      "enn": 1043,
      "Ġconst": 1044,
      "yp": 1045,
      "Ġattack": 1046,
      "Ġdesign": 1047,
      "Ġown": 1048,
      "Ġpass": 1049,
      "Ġstr": 1050,
      "Ġgener": 1051,
      "Ġsame": 1052,
      "Ġmusic": 1053,
      "osed": 1054,
      "Ġbecause": 1055,
      "Ġsupport": 1056,
      "ĠThey": 1057,
      "Ġaround": 1058,
      "ĠFr": 1059,
      "Ġreleased": 1060,
      "Ġoffic": 1061,
      "Ġocc": 1062,
      "Ġnorth": 1063,
      "ĠBl": 1064,
      "ove": 1065,
      "ible": 1066,
      "hy": 1067,
      "my": 1068,
      "Ġeff": 1069,
      "Ġgovern": 1070,
      "Ġsuccess": 1071,
      "ĠAug": 1072,
      "ajor": 1073,
      "ĠAugust": 1074,
      "ouse": 1075,
      "cept": 1076,
      "Ġ13": 1077,
      "Ġsix": 1078,
      "ĠWar": 1079,
      "ĠUS": 1080,
      "Ã©": 1081,
      "Ġsim": 1082,
      "ash": 1083,
      "Ġgu": 1084,
      "oss": 1085,
      "Ġuse": 1086,
      "Ġcount": 1087,
      "Ġsmall": 1088,
      "ĠCar": 1089,
      "Ġpeople": 1090,
      "Ġappear": 1091,
      "Ġlike": 1092,
      "Ġmillion": 1093,
      "ĠSp": 1094,
      "Ġfam": 1095,
      "uth": 1096,
      "ues": 1097,
      "ium": 1098,
      "erson": 1099,
      "ĠSept": 1100,
      "Ġadv": 1101,
      "stem": 1102,
      "ism": 1103,
      "Ġhead": 1104,
      "ĠChr": 1105,
      "Ġgroup": 1106,
      "ĠHowever": 1107,
      "chool": 1108,
      "ĠSeptember": 1109,
      "ets": 1110,
      "und": 1111,
      "Ġ%": 1112,
      "aining": 1113,
      "Ġpoin": 1114,
      "Ġ195": 1115,
      "Ġwin": 1116,
      "oman": 1117,
      "Ġeach": 1118,
      "Ġcharacter": 1119,
      "ĠCl": 1120,
      "Ġfollowing": 1121,
      "ales": 1122,
      "Ġdam": 1123,
      "ĠComm": 1124,
      "erv": 1125,
      "Ġcontro": 1126,
      "Ġconsid": 1127,
      "eb": 1128,
      "Ġfive": 1129,
      "ĠJu": 1130,
      "Ġlarge": 1131,
      "Ġele": 1132,
      "ĠCol": 1133,
      "Ġmod": 1134,
      "Ġann": 1135,
      "ilt": 1136,
      "wards": 1137,
      "aced": 1138,
      "Ġbatt": 1139,
      "ĠAd": 1140,
      "ives": 1141,
      "ole": 1142,
      "Ġed": 1143,
      "Ġever": 1144,
      "Ġreport": 1145,
      "Ġsouth": 1146,
      "ology": 1147,
      "aving": 1148,
      "ony": 1149,
      "Ġvar": 1150,
      "ended": 1151,
      "Ġprom": 1152,
      "ording": 1153,
      "ĠSouth": 1154,
      "ĠFor": 1155,
      "ĠNorth": 1156,
      "cl": 1157,
      "ution": 1158,
      "Ġ191": 1159,
      "ately": 1160,
      "Ġstate": 1161,
      "ĠGer": 1162,
      "Ġ193": 1163,
      "Ġdr": 1164,
      "ĠAll": 1165,
      "ĠJune": 1166,
      "ored": 1167,
      "Ġweek": 1168,
      "ĠWorld": 1169,
      "ians": 1170,
      "med": 1171,
      "ĠStates": 1172,
      "Ġ14": 1173,
      "Ġtook": 1174,
      "tle": 1175,
      "ck": 1176,
      "ĠQ": 1177,
      "ural": 1178,
      "ĠPl": 1179,
      "ats": 1180,
      "Ġfinal": 1181,
      "Ġsince": 1182,
      "ĠGu": 1183,
      "Ġwill": 1184,
      "ĠMe": 1185,
      "ĠJan": 1186,
      "Ġmajor": 1187,
      "ĠHer": 1188,
      "ected": 1189,
      "Ġreceived": 1190,
      "Ġpublic": 1191,
      "ĠTr": 1192,
      "lish": 1193,
      "Ġbook": 1194,
      "empt": 1195,
      "Ġpartic": 1196,
      "Ġrest": 1197,
      "ĠEu": 1198,
      "ox": 1199,
      "iving": 1200,
      "ling": 1201,
      "Ġplayed": 1202,
      "ĠII": 1203,
      "Ġhel": 1204,
      "Ġtit": 1205,
      "ont": 1206,
      "ĠOct": 1207,
      "by": 1208,
      "gin": 1209,
      "ery": 1210,
      "ified": 1211,
      "ĠDe": 1212,
      "..": 1213,
      "Ġlast": 1214,
      "aim": 1215,
      "uary": 1216,
      "ble": 1217,
      "Ġsystem": 1218,
      "rote": 1219,
      "Ġline": 1220,
      "Ġwhat": 1221,
      "hel": 1222,
      "Ġincre": 1223,
      "ĠMc": 1224,
      "Ġprot": 1225,
      "ĠOctober": 1226,
      "Ġ$": 1227,
      "ility": 1228,
      "ivision": 1229,
      "ague": 1230,
      "Ġbuild": 1231,
      "ina": 1232,
      "Ġnow": 1233,
      "Ġname": 1234,
      "dom": 1235,
      "Ġlate": 1236,
      "Ġgun": 1237,
      "ax": 1238,
      "Ġconf": 1239,
      "aged": 1240,
      "Ġ...": 1241,
      "ional": 1242,
      "ĠBe": 1243,
      "ively": 1244,
      "ection": 1245,
      "ĠKing": 1246,
      "Ġdet": 1247,
      "Ġport": 1248,
      "ĠDuring": 1249,
      "ants": 1250,
      "Ġref": 1251,
      "ĠChrist": 1252,
      "Ġjust": 1253,
      "Ġdescribed": 1254,
      "Ġlife": 1255,
      "ĠNov": 1256,
      "ĠJuly": 1257,
      "ined": 1258,
      "ody": 1259,
      "Ġincluded": 1260,
      "ham": 1261,
      "Ġdue": 1262,
      "ĠDec": 1263,
      "Ġarr": 1264,
      "Ġclass": 1265,
      "Ġmuch": 1266,
      "ages": 1267,
      "Ġcamp": 1268,
      "Ġsingle": 1269,
      "get": 1270,
      "omet": 1271,
      "esp": 1272,
      "Ġ25": 1273,
      "Ġwon": 1274,
      "Ġwrote": 1275,
      "Ġshort": 1276,
      "ke": 1277,
      "Ġanother": 1278,
      "Ġattempt": 1279,
      "ae": 1280,
      "Ġgovernment": 1281,
      "ideo": 1282,
      "Ġallow": 1283,
      "Ġleft": 1284,
      "Ġkill": 1285,
      "Ġworld": 1286,
      "Ġalthough": 1287,
      "ple": 1288,
      "Ġtri": 1289,
      "Ġappro": 1290,
      "Ġsl": 1291,
      "ently": 1292,
      "ĠCan": 1293,
      "Ġserv": 1294,
      "ĠYork": 1295,
      "iod": 1296,
      "Ġmar": 1297,
      "Ġfur": 1298,
      "ĠJanuary": 1299,
      "Ġbased": 1300,
      "ĠEurop": 1301,
      "Ġresult": 1302,
      "ai": 1303,
      "ret": 1304,
      "ĠGr": 1305,
      "omin": 1306,
      "Ġevent": 1307,
      "ically": 1308,
      "Ġeven": 1309,
      "Ġmen": 1310,
      "ropical": 1311,
      "Ġnamed": 1312,
      "ission": 1313,
      "Ġposs": 1314,
      "Ġold": 1315,
      "ball": 1316,
      "ards": 1317,
      "Ġturn": 1318,
      "ital": 1319,
      "Ġplace": 1320,
      "Ġ30": 1321,
      "Ġtop": 1322,
      "ulation": 1323,
      "Ġvis": 1324,
      "ĠPar": 1325,
      "Ġdeath": 1326,
      "eng": 1327,
      "Ġdiffer": 1328,
      "ĠBy": 1329,
      "idge": 1330,
      "Ġtrack": 1331,
      "Ġbuilt": 1332,
      "ped": 1333,
      "Ġif": 1334,
      "avy": 1335,
      "ĠGerman": 1336,
      "Ġprog": 1337,
      "Ġstar": 1338,
      "Ġthird": 1339,
      "Ġstorm": 1340,
      "Ġwithin": 1341,
      "Ġorgan": 1342,
      "itions": 1343,
      "ech": 1344,
      "ĠMarch": 1345,
      "Ġvery": 1346,
      "Ġestab": 1347,
      "Ġchild": 1348,
      "Ġbelie": 1349,
      "Ġpar": 1350,
      "Ġpower": 1351,
      "Ġprevious": 1352,
      "Ġvers": 1353,
      "ched": 1354,
      "ness": 1355,
      "Ġgames": 1356,
      "Ġcour": 1357,
      "Ġcommand": 1358,
      "aur": 1359,
      "Ġway": 1360,
      "ances": 1361,
      "ĠAnd": 1362,
      "itary": 1363,
      "ĠEngland": 1364,
      "Ġschool": 1365,
      "ĠApr": 1366,
      "ung": 1367,
      "ĠDecember": 1368,
      "ĠApril": 1369,
      "Ġwater": 1370,
      "Ġbre": 1371,
      "ĠRiver": 1372,
      "Ġcare": 1373,
      "amb": 1374,
      "Ġlit": 1375,
      "Ġreview": 1376,
      "Ġexpl": 1377,
      "raft": 1378,
      "Ġhome": 1379,
      "ĠNovember": 1380,
      "aff": 1381,
      "ilar": 1382,
      "ached": 1383,
      "hest": 1384,
      "Ġhum": 1385,
      "Ġspecies": 1386,
      "Ġbest": 1387,
      "iven": 1388,
      "Ġsent": 1389,
      "Ġcr": 1390,
      "ĠPro": 1391,
      "ene": 1392,
      "Ġthose": 1393,
      "ĠThere": 1394,
      "Ġperiod": 1395,
      "ms": 1396,
      "Ġfamily": 1397,
      "anes": 1398,
      "ops": 1399,
      "Ġhal": 1400,
      "que": 1401,
      "ĠEurope": 1402,
      "Ġhand": 1403,
      "ison": 1404,
      "Ġmake": 1405,
      "Ġ192": 1406,
      "ĠJap": 1407,
      "Ġmonth": 1408,
      "ĠHis": 1409,
      "akes": 1410,
      "Ġgreat": 1411,
      "Ġcapt": 1412,
      "Ġstory": 1413,
      "Ġopp": 1414,
      "Ġrequ": 1415,
      "ĠGe": 1416,
      "eder": 1417,
      "Ġperson": 1418,
      "Ġdem": 1419,
      "ĠPr": 1420,
      "oci": 1421,
      "aster": 1422,
      "ograp": 1423,
      "Ġoriginal": 1424,
      "Ġph": 1425,
      "elt": 1426,
      "Ġlist": 1427,
      "ĠWhen": 1428,
      "ience": 1429,
      "Ġvideo": 1430,
      "Ġ100": 1431,
      "por": 1432,
      "uss": 1433,
      "Ġeng": 1434,
      "oad": 1435,
      "arn": 1436,
      "Ġmed": 1437,
      "Ġled": 1438,
      "Ġauth": 1439,
      "ĠCity": 1440,
      "line": 1441,
      "Ġtyp": 1442,
      "ĠNational": 1443,
      "ature": 1444,
      "ruction": 1445,
      "Ġleg": 1446,
      "ged": 1447,
      "Ġrepl": 1448,
      "ention": 1449,
      "iversity": 1450,
      "gy": 1451,
      "Ġlocal": 1452,
      "self": 1453,
      "Ġterm": 1454,
      "ps": 1455,
      "ner": 1456,
      "ented": 1457,
      "Ġrole": 1458,
      "Ġcontinued": 1459,
      "let": 1460,
      "Ġside": 1461,
      "oard": 1462,
      "ences": 1463,
      "ott": 1464,
      "rench": 1465,
      "Ġdest": 1466,
      "Ġstill": 1467,
      "Ġnext": 1468,
      "aken": 1469,
      "Ġcame": 1470,
      "ĠMan": 1471,
      "ger": 1472,
      "Ġfew": 1473,
      "ĠMus": 1474,
      "Ġsug": 1475,
      "Ġmark": 1476,
      "ady": 1477,
      "ĠChurch": 1478,
      "side": 1479,
      "Ġiss": 1480,
      "Ġcaus": 1481,
      "Ġmoved": 1482,
      "alk": 1483,
      "ides": 1484,
      "sh": 1485,
      "Ġbas": 1486,
      "riend": 1487,
      "Ġforces": 1488,
      "ĠFl": 1489,
      "embers": 1490,
      "lev": 1491,
      "ense": 1492,
      "astern": 1493,
      "Ġmy": 1494,
      "ival": 1495,
      "Ġclaim": 1496,
      "Ġwest": 1497,
      "ĠPh": 1498,
      "Ġview": 1499,
      "Ġ2010": 1500,
      "arr": 1501,
      "urric": 1502,
      "ĠÂ": 1503,
      "Ġmid": 1504,
      "uted": 1505,
      "Ġaddition": 1506,
      "Ġoften": 1507,
      "Ġstand": 1508,
      "ĠBatt": 1509,
      "ĠNo": 1510,
      "Ġsold": 1511,
      "Ġwind": 1512,
      "Ġright": 1513,
      "ĠOr": 1514,
      "Ġexper": 1515,
      "Ġclub": 1516,
      "Ġheld": 1517,
      "Ġant": 1518,
      "Ġ2009": 1519,
      "Ġeffect": 1520,
      "Ġfurther": 1521,
      "ior": 1522,
      "mp": 1523,
      "inc": 1524,
      "atter": 1525,
      "ĠBro": 1526,
      "Ġinit": 1527,
      "Ġpolit": 1528,
      "ne": 1529,
      "Ġtot": 1530,
      "Ġplayer": 1531,
      "ĠFrench": 1532,
      "Ġroad": 1533,
      "rew": 1534,
      "Ġlevel": 1535,
      "Ġconsidered": 1536,
      "ĠWe": 1537,
      "ays": 1538,
      "Ġformer": 1539,
      "Ġdefe": 1540,
      "ler": 1541,
      "Ġrecorded": 1542,
      "Ġcompany": 1543,
      "Ġsuggest": 1544,
      "ories": 1545,
      "Ġdeb": 1546,
      "ĠAustralian": 1547,
      "ister": 1548,
      "Ġsimilar": 1549,
      "ĠAcc": 1550,
      "Ġwithout": 1551,
      "Ġ2008": 1552,
      "Ġcommon": 1553,
      "ĠWill": 1554,
      "ĠOne": 1555,
      "ves": 1556,
      "ĠTe": 1557,
      "Ġcontr": 1558,
      "Ġreal": 1559,
      "estern": 1560,
      "Ġeast": 1561,
      "int": 1562,
      "Ġtrad": 1563,
      "Ġamong": 1564,
      "Ġtake": 1565,
      "Ġtown": 1566,
      "Ġtw": 1567,
      "Ġfr": 1568,
      "Ġhalf": 1569,
      "Ġimport": 1570,
      "Ġcover": 1571,
      "Ġinfl": 1572,
      "Ġdifferent": 1573,
      "eal": 1574,
      "ĠWith": 1575,
      "Ġmilitary": 1576,
      "roy": 1577,
      "ĠAb": 1578,
      "ĠChar": 1579,
      "Ġsongs": 1580,
      "Ġfore": 1581,
      "Ġdel": 1582,
      "ript": 1583,
      "ĠState": 1584,
      "Ġposition": 1585,
      "Ġevery": 1586,
      "Ġconv": 1587,
      "Ġstrong": 1588,
      "Ġtem": 1589,
      "Ġcommun": 1590,
      "ches": 1591,
      "itar": 1592,
      "Ġmembers": 1593,
      "Ġnort": 1594,
      "ront": 1595,
      "Ġfield": 1596,
      "Ġhowever": 1597,
      "ĠCount": 1598,
      "Ġjoin": 1599,
      "ternational": 1600,
      "Ġdays": 1601,
      "Ġband": 1602,
      "Ġyou": 1603,
      "Ġav": 1604,
      "ĠAlthough": 1605,
      "ipp": 1606,
      "ead": 1607,
      "par": 1608,
      "ĠAf": 1609,
      "raw": 1610,
      "ebru": 1611,
      "Ġ21": 1612,
      "bs": 1613,
      "Ġrefer": 1614,
      "Ġinvol": 1615,
      "ensive": 1616,
      "ĠAccording": 1617,
      "Ġprop": 1618,
      "ĠEnglish": 1619,
      "Ġbeh": 1620,
      "Ġarch": 1621,
      "Ġel": 1622,
      "ĠAm": 1623,
      "Ġlow": 1624,
      "Ġvict": 1625,
      "Ġfind": 1626,
      "Ġpublished": 1627,
      "Ġ23": 1628,
      "hern": 1629,
      "ĠFebru": 1630,
      "ĠFebruary": 1631,
      "Ġelect": 1632,
      "ploy": 1633,
      "Ġparticular": 1634,
      "be": 1635,
      "Ġcur": 1636,
      "outher": 1637,
      "ĠPer": 1638,
      "ĠGener": 1639,
      "Ġspe": 1640,
      "Ġmag": 1641,
      "vers": 1642,
      "ĠPort": 1643,
      "Ġorder": 1644,
      "ried": 1645,
      "Ġmatch": 1646,
      "Ġfre": 1647,
      "ots": 1648,
      "ize": 1649,
      "Ġrepres": 1650,
      "Ġhistory": 1651,
      "outhern": 1652,
      "lear": 1653,
      "urricane": 1654,
      "Ġfire": 1655,
      "ising": 1656,
      "Ġ24": 1657,
      "Ġ2007": 1658,
      "ĠComp": 1659,
      "ĠAustralia": 1660,
      "err": 1661,
      "ering": 1662,
      "Ġ22": 1663,
      "Ġbecome": 1664,
      "Ġcontrol": 1665,
      "Ġtotal": 1666,
      "Ġfoot": 1667,
      "ĠDivision": 1668,
      "Ġwritten": 1669,
      "ices": 1670,
      "rodu": 1671,
      "Ġauthor": 1672,
      "Ġcompet": 1673,
      "Ġrelease": 1674,
      "aul": 1675,
      "Ġpost": 1676,
      "app": 1677,
      "sequ": 1678,
      "ailed": 1679,
      "augh": 1680,
      "ĠCanad": 1681,
      "Ġprof": 1682,
      "Ġgave": 1683,
      "enc": 1684,
      "ush": 1685,
      "Ġproject": 1686,
      "aly": 1687,
      "Ġhaving": 1688,
      "aces": 1689,
      "urs": 1690,
      "eter": 1691,
      "ĠEd": 1692,
      "Ġsit": 1693,
      "Ġ2011": 1694,
      "aying": 1695,
      "alion": 1696,
      "Ġlost": 1697,
      "Ġ26": 1698,
      "Ġchang": 1699,
      "reen": 1700,
      "atic": 1701,
      "ĠMich": 1702,
      "ĠWest": 1703,
      "Ġreported": 1704,
      "Ġ2006": 1705,
      "yle": 1706,
      "Ġtitle": 1707,
      "yn": 1708,
      "ĠRich": 1709,
      "reet": 1710,
      "Ġversion": 1711,
      "Ġtimes": 1712,
      "ones": 1713,
      "ape": 1714,
      "ĠPark": 1715,
      "Ġground": 1716,
      "levision": 1717,
      "Ġless": 1718,
      "Ġcomb": 1719,
      "Ġsignific": 1720,
      "ĠMin": 1721,
      "ampions": 1722,
      "Ġsol": 1723,
      "ĠBar": 1724,
      "Ġchurch": 1725,
      "Ġsurv": 1726,
      "isc": 1727,
      "Ġproduced": 1728,
      "Ġwant": 1729,
      "Ġaff": 1730,
      "ĠMiss": 1731,
      "Ġpoint": 1732,
      "ably": 1733,
      "ĠX": 1734,
      "Ġsite": 1735,
      "ille": 1736,
      "Ġgiven": 1737,
      "ression": 1738,
      "ĠAfric": 1739,
      "Ġsk": 1740,
      "Ġeight": 1741,
      "Ġpopulation": 1742,
      "Ġpat": 1743,
      "iment": 1744,
      "Ġ28": 1745,
      "ĠAss": 1746,
      "arm": 1747,
      "Ġstated": 1748,
      "oung": 1749,
      "ĠAir": 1750,
      "Ġhistor": 1751,
      "Ġnever": 1752,
      "ĠEl": 1753,
      "Ġcountry": 1754,
      "ĠGeneral": 1755,
      "ours": 1756,
      "Ġ50": 1757,
      "reek": 1758,
      "iety": 1759,
      "Ġcritic": 1760,
      "Ġreturned": 1761,
      "work": 1762,
      "ald": 1763,
      "af": 1764,
      "ĠSong": 1765,
      "osp": 1766,
      "Ġcareer": 1767,
      "Ġinflu": 1768,
      "Ġtropical": 1769,
      "Ġinclude": 1770,
      "Ġpopular": 1771,
      "ylan": 1772,
      "Ġships": 1773,
      "Ġequ": 1774,
      "Ġobs": 1775,
      "ĠGeor": 1776,
      "oon": 1777,
      "ĠRoman": 1778,
      "ĠDylan": 1779,
      "Ġpress": 1780,
      "used": 1781,
      "Ġtro": 1782,
      "Ġmaking": 1783,
      "Ġisland": 1784,
      "Ġshould": 1785,
      "rent": 1786,
      "ĠScient": 1787,
      "fic": 1788,
      "Ġ!": 1789,
      "ges": 1790,
      "Ġ2012": 1791,
      "Ġproduction": 1792,
      "ĠCent": 1793,
      "Ġmanag": 1794,
      "ĠSu": 1795,
      "Ġ190": 1796,
      "Ġnov": 1797,
      "me": 1798,
      "Ġlight": 1799,
      "echn": 1800,
      "uck": 1801,
      "Ġstruct": 1802,
      "Ġord": 1803,
      "Ġprogram": 1804,
      "ĠThese": 1805,
      "oll": 1806,
      "Ġfact": 1807,
      "Ġacross": 1808,
      "ĠWhile": 1809,
      "Ġseen": 1810,
      "Ġdestroy": 1811,
      "Ã¡": 1812,
      "Ġreached": 1813,
      "anese": 1814,
      "Ġbo": 1815,
      "Ġforce": 1816,
      "ĠSim": 1817,
      "Ġnight": 1818,
      "Ġsignificant": 1819,
      "ination": 1820,
      "ator": 1821,
      "Ġcult": 1822,
      "omen": 1823,
      "Ġnoted": 1824,
      "Ġbody": 1825,
      "Ġtour": 1826,
      "aun": 1827,
      "ither": 1828,
      "Ġft": 1829,
      "ask": 1830,
      "ĠOld": 1831,
      "rick": 1832,
      "Ġfeet": 1833,
      "ford": 1834,
      "Ġhow": 1835,
      "Ġlim": 1836,
      "Ġstat": 1837,
      "ream": 1838,
      "Ġfriend": 1839,
      "ĠSte": 1840,
      "Ġdeveloped": 1841,
      "Ġcy": 1842,
      "Ġcat": 1843,
      "ades": 1844,
      "Ġblack": 1845,
      "Ġestabl": 1846,
      "ĠWilliam": 1847,
      "esc": 1848,
      "Ġmiles": 1849,
      "Ġchildren": 1850,
      "ration": 1851,
      "iness": 1852,
      "ĠUniversity": 1853,
      "Ġannoun": 1854,
      "iec": 1855,
      "Ġsound": 1856,
      "Ġcast": 1857,
      "irc": 1858,
      "Ġearl": 1859,
      "ĠLeague": 1860,
      "Ġthroughout": 1861,
      "ying": 1862,
      "Ġaway": 1863,
      "igade": 1864,
      "ĠDav": 1865,
      "Ġhimself": 1866,
      "Ġcor": 1867,
      "Ġdiv": 1868,
      "ĠAng": 1869,
      "ĠAmerica": 1870,
      "Ġthought": 1871,
      "Ġsoc": 1872,
      "cess": 1873,
      "Ġfem": 1874,
      "Ġpra": 1875,
      "omb": 1876,
      "Ġ27": 1877,
      "Ġ2013": 1878,
      "Ġwat": 1879,
      "sp": 1880,
      "Ġgen": 1881,
      "ope": 1882,
      "Ġpresent": 1883,
      "Ġgood": 1884,
      "imately": 1885,
      "Ġ29": 1886,
      "ization": 1887,
      "ĠLond": 1888,
      "Ġplan": 1889,
      "Ġestablished": 1890,
      "aign": 1891,
      "na": 1892,
      "Ġareas": 1893,
      "reg": 1894,
      "ĠCor": 1895,
      "utes": 1896,
      "Ġrad": 1897,
      "eared": 1898,
      "Ġsomet": 1899,
      "aint": 1900,
      "Ġsuff": 1901,
      "aren": 1902,
      "Ġperformed": 1903,
      "Ġintrodu": 1904,
      "Ġusing": 1905,
      "ĠLondon": 1906,
      "Ġ&": 1907,
      "ivil": 1908,
      "Ġseven": 1909,
      "Ġsuccessful": 1910,
      "Ġcross": 1911,
      "Ġfelt": 1912,
      "Ġhig": 1913,
      "ĠPol": 1914,
      "Ġwhite": 1915,
      "ords": 1916,
      "Ġfull": 1917,
      "Ġlaw": 1918,
      "Ġadm": 1919,
      "Ġdecl": 1920,
      "ĠCounty": 1921,
      "Ġwent": 1922,
      "ĠJapanese": 1923,
      "ĠEv": 1924,
      "Ġchart": 1925,
      "ĠJack": 1926,
      "Ġperformance": 1927,
      "Ġgod": 1928,
      "Ġvarious": 1929,
      "Ġkilled": 1930,
      "Ġide": 1931,
      "Ġtrav": 1932,
      "Ġprim": 1933,
      "gr": 1934,
      "isted": 1935,
      "field": 1936,
      "Ġhouse": 1937,
      "ĠNe": 1938,
      "ĠEar": 1939,
      "Ġgl": 1940,
      "Ġfather": 1941,
      "Ġred": 1942,
      "ster": 1943,
      "Ġtelevision": 1944,
      "ring": 1945,
      "reland": 1946,
      "Ġtoo": 1947,
      "ries": 1948,
      "Ġplayers": 1949,
      "Ġinterest": 1950,
      "ĠReg": 1951,
      "ĠIreland": 1952,
      "Ġdevelopment": 1953,
      "Ġbuilding": 1954,
      "view": 1955,
      "Ġsqu": 1956,
      "Ġlook": 1957,
      "idence": 1958,
      "Ġstarted": 1959,
      "Ġbattle": 1960,
      "ael": 1961,
      "itted": 1962,
      "Ġput": 1963,
      "Ġmm": 1964,
      "Ġpolitical": 1965,
      "Ġactiv": 1966,
      "craft": 1967,
      "tain": 1968,
      "Ġfun": 1969,
      "ampionship": 1970,
      "com": 1971,
      "most": 1972,
      "Ġten": 1973,
      "Ġsw": 1974,
      "ĠCal": 1975,
      "ĠRoad": 1976,
      "Ġimportant": 1977,
      "iers": 1978,
      "Ġrange": 1979,
      "Ġofficial": 1980,
      "ĠHa": 1981,
      "ĠRober": 1982,
      "itive": 1983,
      "Ġfight": 1984,
      "Ġdied": 1985,
      "Ġneed": 1986,
      "ological": 1987,
      "Ġwriting": 1988,
      "Ġhighway": 1989,
      "Ġhuman": 1990,
      "Ġwid": 1991,
      "Ġformed": 1992,
      "Ġcas": 1993,
      "ĠHigh": 1994,
      "ief": 1995,
      "Ġconstruction": 1996,
      "antic": 1997,
      "Ġrelig": 1998,
      "Ġmodern": 1999,
      "ĠBlack": 2000,
      "Ġcou": 2001,
      "ĠRoy": 2002,
      "Ġsee": 2003,
      "br": 2004,
      "iting": 2005,
      "alth": 2006,
      "Ġremained": 2007,
      "Ġcaused": 2008,
      "hem": 2009,
      "rie": 2010,
      "Ġcreated": 2011,
      "Ġdiscover": 2012,
      "Ġpromot": 2013,
      "Ġfront": 2014,
      "Ġget": 2015,
      "ĠArmy": 2016,
      "Ġlocated": 2017,
      "ĠAtl": 2018,
      "Ġdoes": 2019,
      "ney": 2020,
      "ĠMag": 2021,
      "ĠEx": 2022,
      "antry": 2023,
      "Ġevents": 2024,
      "con": 2025,
      "Ġmix": 2026,
      "Ġable": 2027,
      "Ġage": 2028,
      "Ġcoun": 2029,
      "Ġbegin": 2030,
      "ĠJames": 2031,
      "Ġvill": 2032,
      "Ġtechn": 2033,
      "Ġball": 2034,
      "ogn": 2035,
      "Ġcampaign": 2036,
      "Ġsum": 2037,
      "ĠGl": 2038,
      "ressed": 2039,
      "day": 2040,
      "Ġtre": 2041,
      "ĠTo": 2042,
      "ĠCare": 2043,
      "Ġke": 2044,
      "elling": 2045,
      "Ġfollowed": 2046,
      "Ġread": 2047,
      "odes": 2048,
      "Ġcoast": 2049,
      "Ġoccur": 2050,
      "asing": 2051,
      "ico": 2052,
      "Ġlik": 2053,
      "ĠFeder": 2054,
      "Ġguns": 2055,
      "Ġste": 2056,
      "abor": 2057,
      "ĠKe": 2058,
      "Ġ189": 2059,
      "Ġserved": 2060,
      "Ġregion": 2061,
      "Ġpri": 2062,
      "eth": 2063,
      "Ġcompleted": 2064,
      "Ġrock": 2065,
      "Äģ": 2066,
      "ficult": 2067,
      "enth": 2068,
      "ĠOl": 2069,
      "Ġbecom": 2070,
      "ĠIsland": 2071,
      "ument": 2072,
      "iff": 2073,
      "ĠâĢĻ": 2074,
      "Ġrelations": 2075,
      "Ġbar": 2076,
      "ÃŃ": 2077,
      "Ġson": 2078,
      "ĠCro": 2079,
      "Ġonce": 2080,
      "Ġdifficult": 2081,
      "less": 2082,
      "ino": 2083,
      "Ġfav": 2084,
      "Ġpit": 2085,
      "leet": 2086,
      "ĠSw": 2087,
      "Ġstyle": 2088,
      "epend": 2089,
      "ĠScientology": 2090,
      "fall": 2091,
      "aves": 2092,
      "Ġcharacters": 2093,
      "Ġer": 2094,
      "rest": 2095,
      "duct": 2096,
      "Ġsouthern": 2097,
      "ĠRec": 2098,
      "Ġheavy": 2099,
      "rought": 2100,
      "Ġentire": 2101,
      "Ġfac": 2102,
      "ĠTown": 2103,
      "Ġroute": 2104,
      "Ġmeet": 2105,
      "Ġtroops": 2106,
      "Ġnational": 2107,
      "Ġothers": 2108,
      "Ġadded": 2109,
      "Ġloss": 2110,
      "Ġeastern": 2111,
      "ivid": 2112,
      "Ġrank": 2113,
      "Ġoriginally": 2114,
      "enced": 2115,
      "idd": 2116,
      "Ġcomment": 2117,
      "Ġmonths": 2118,
      "Ġ2005": 2119,
      "Ġagre": 2120,
      "lected": 2121,
      "Ġlittle": 2122,
      "ique": 2123,
      "orse": 2124,
      "Ġcirc": 2125,
      "ality": 2126,
      "ĠSom": 2127,
      "Ġscored": 2128,
      "Ġannounced": 2129,
      "Ġpred": 2130,
      "osaur": 2131,
      "ample": 2132,
      "here": 2133,
      "Ġ31": 2134,
      "ublic": 2135,
      "Ġpeak": 2136,
      "Ġinstead": 2137,
      "off": 2138,
      "Ġident": 2139,
      "Ġleast": 2140,
      "Ġappeared": 2141,
      "Ġassoci": 2142,
      "Ġhold": 2143,
      "ĠPal": 2144,
      "Ġval": 2145,
      "Ġ40": 2146,
      "ĠHam": 2147,
      "ems": 2148,
      "Ġnovel": 2149,
      "Ġcert": 2150,
      "Ġbus": 2151,
      "Ġgrow": 2152,
      "Ġarm": 2153,
      "ought": 2154,
      "Ġhelp": 2155,
      "mar": 2156,
      "Ġaud": 2157,
      "Ġknow": 2158,
      "Ġcritics": 2159,
      "Ġfig": 2160,
      "ana": 2161,
      "Ġworks": 2162,
      "Ġcolle": 2163,
      "errit": 2164,
      "ara": 2165,
      "ĠHar": 2166,
      "Ġaccom": 2167,
      "Ġtradition": 2168,
      "ĠCompany": 2169,
      "cil": 2170,
      "Ġbird": 2171,
      "Ġsuper": 2172,
      "Ġprocess": 2173,
      "ountain": 2174,
      "Ġproduc": 2175,
      "ĠKingdom": 2176,
      "ĠSec": 2177,
      "ĠCr": 2178,
      "Ġexc": 2179,
      "Ġenc": 2180,
      "ĠCarey": 2181,
      "ki": 2182,
      "Ġ2004": 2183,
      "ĠMcC": 2184,
      "Ġconn": 2185,
      "umb": 2186,
      "ects": 2187,
      "ĠSy": 2188,
      "unk": 2189,
      "play": 2190,
      "Ġgoal": 2191,
      "Ġredu": 2192,
      "ĠYou": 2193,
      "Ġstri": 2194,
      "Ġdecided": 2195,
      "Ġlive": 2196,
      "Ġbroad": 2197,
      "oid": 2198,
      "Ġfort": 2199,
      "Ġanim": 2200,
      "Ġbehind": 2201,
      "oice": 2202,
      "Ġtowards": 2203,
      "Ġvol": 2204,
      "Ġbase": 2205,
      "Ġmi": 2206,
      "Ġmass": 2207,
      "ĠBill": 2208,
      "Ġcond": 2209,
      "ĠGrand": 2210,
      "Ġlack": 2211,
      "Ġstars": 2212,
      "ements": 2213,
      "Ġking": 2214,
      "Ġappoin": 2215,
      "ways": 2216,
      "Ġsubsequ": 2217,
      "Ġestim": 2218,
      "Ġeventually": 2219,
      "Ġaver": 2220,
      "arch": 2221,
      "ĠMon": 2222,
      "Ġ188": 2223,
      "Ġtest": 2224,
      "Ġfif": 2225,
      "ĠAct": 2226,
      "ament": 2227,
      "ĠMad": 2228,
      "Ġcommer": 2229,
      "Ġaward": 2230,
      "Ġfall": 2231,
      "Ġnon": 2232,
      "rict": 2233,
      "Ġimpro": 2234,
      "Ġnorthern": 2235,
      "ĠMor": 2236,
      "ett": 2237,
      "Ġstage": 2238,
      "ĠWales": 2239,
      "Ġ185": 2240,
      "Ġspecial": 2241,
      "Ġfeatured": 2242,
      "Ġtaken": 2243,
      "Ġsaw": 2244,
      "urb": 2245,
      "Ġborn": 2246,
      "Ġmother": 2247,
      "acy": 2248,
      "Ġsepar": 2249,
      "Ġfeatures": 2250,
      "ĠTwo": 2251,
      "ĠRout": 2252,
      "emy": 2253,
      "Ġtoget": 2254,
      "Ġindivid": 2255,
      "ĠDavid": 2256,
      "Ġtogether": 2257,
      "ĠSome": 2258,
      "Ġnuc": 2259,
      "Ġcoll": 2260,
      "Ġwomen": 2261,
      "Ġfar": 2262,
      "Ġhurricane": 2263,
      "ĠBo": 2264,
      "ĠIm": 2265,
      "Ġra": 2266,
      "Ġyoung": 2267,
      "ius": 2268,
      "ĠMer": 2269,
      "ĠFollow": 2270,
      "istic": 2271,
      "Ġyards": 2272,
      "Ġplaying": 2273,
      "Ġfourth": 2274,
      "ators": 2275,
      "ency": 2276,
      "ĠRobert": 2277,
      "Ġwife": 2278,
      "Ġdou": 2279,
      "ĠSl": 2280,
      "Ġask": 2281,
      "aper": 2282,
      "Ġclos": 2283,
      "Ġinsp": 2284,
      "Ġaircraft": 2285,
      "hys": 2286,
      "Ġcut": 2287,
      "Ġmiss": 2288,
      "Ġrecogn": 2289,
      "azine": 2290,
      "Ġopened": 2291,
      "Ġrelationship": 2292,
      "ata": 2293,
      "ĠIr": 2294,
      "ĠEast": 2295,
      "Ġsex": 2296,
      "Ġcrew": 2297,
      "Ġprofess": 2298,
      "Ġbrought": 2299,
      "ceed": 2300,
      "chie": 2301,
      "ores": 2302,
      "Ġclose": 2303,
      "Ġfinished": 2304,
      "ĠIndian": 2305,
      "Ġoperations": 2306,
      "read": 2307,
      "Ġbelieved": 2308,
      "ĠBattalion": 2309,
      "Ġaction": 2310,
      "ecut": 2311,
      "ĠBer": 2312,
      "Ġdev": 2313,
      "Ġexample": 2314,
      "Ġlet": 2315,
      "Ġmove": 2316,
      "Ġemploy": 2317,
      "Ġdamage": 2318,
      "ĠRoute": 2319,
      "ĠFollowing": 2320,
      "gg": 2321,
      "hic": 2322,
      "Ġz": 2323,
      "oring": 2324,
      "Ġmot": 2325,
      "ĠSer": 2326,
      "Ġeither": 2327,
      "iron": 2328,
      "ĠGod": 2329,
      "Ġweeks": 2330,
      "cher": 2331,
      "ota": 2332,
      "Ġalmost": 2333,
      "ending": 2334,
      "Ġround": 2335,
      "ama": 2336,
      "ĠCup": 2337,
      "ully": 2338,
      "Ġarg": 2339,
      "iber": 2340,
      "ston": 2341,
      "ĠStreet": 2342,
      "ights": 2343,
      "ĠFrance": 2344,
      "Ġrepresent": 2345,
      "ĠPres": 2346,
      "Ġproble": 2347,
      "Ġleading": 2348,
      "ned": 2349,
      "Ġcreat": 2350,
      "Ġbi": 2351,
      "Ġren": 2352,
      "Ġreach": 2353,
      "ĠThom": 2354,
      "Ġaccept": 2355,
      "Ġopening": 2356,
      "Ġwall": 2357,
      "Ġburn": 2358,
      "ĠRoyal": 2359,
      "iol": 2360,
      "Ġcell": 2361,
      "olution": 2362,
      "artment": 2363,
      "Ġcentral": 2364,
      "Ġlargest": 2365,
      "Ġdirected": 2366,
      "Ġgeneral": 2367,
      "ĠMex": 2368,
      "Ġcourt": 2369,
      "Ġmater": 2370,
      "Ġlaun": 2371,
      "ĠHill": 2372,
      "ĠRock": 2373,
      "Ġrul": 2374,
      "Ġquar": 2375,
      "medi": 2376,
      "iation": 2377,
      "ened": 2378,
      "Ġdraw": 2379,
      "aps": 2380,
      "Ġ35": 2381,
      "Ġunits": 2382,
      "wood": 2383,
      "igned": 2384,
      "Ġregular": 2385,
      "Ġprovided": 2386,
      "ih": 2387,
      "Ġce": 2388,
      "anch": 2389,
      "stit": 2390,
      "ĠPart": 2391,
      "ĠGerm": 2392,
      "ĠOther": 2393,
      "Ġvoc": 2394,
      "illa": 2395,
      "Ġ500": 2396,
      "Ġpoints": 2397,
      "Ġservice": 2398,
      "ĠRep": 2399,
      "orts": 2400,
