{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "ĉ": 90,
      "Ċ": 91,
      "č": 92,
      "Ġ": 93,
      "Ġt": 94,
      "Ġth": 95,
      "Ġa": 96,
      "čĊ": 97,
      "Ġthe": 98,
      "Ġo": 99,
      "in": 100,
      "re": 101,
      "on": 102,
      "er": 103,
      "en": 104,
      "at": 105,
      "Ġof": 106,
      "Ġw": 107,
      "it": 108,
      "Ġs": 109,
      "Ġc": 110,
      "nd": 111,
      "Ġp": 112,
      "Ġb": 113,
      "es": 114,
      "ed": 115,
      "is": 116,
      "ion": 117,
      "or": 118,
      "Ġto": 119,
      "Ġin": 120,
      "Ġf": 121,
      "Ġand": 122,
      "Ġm": 123,
      "ic": 124,
      "ar": 125,
      "an": 126,
      "al": 127,
      "Ġh": 128,
      "ent": 129,
      "ou": 130,
      "ing": 131,
      "Ġd": 132,
      "st": 133,
      "Ġre": 134,
      "Ġbe": 135,
      "ro": 136,
      "Ġn": 137,
      "ur": 138,
      "Ġe": 139,
      "il": 140,
      "ation": 141,
      "as": 142,
      "Ġl": 143,
      "ct": 144,
      "ve": 145,
      "om": 146,
      "ce": 147,
      "le": 148,
      "Ġwh": 149,
      "Ġfor": 150,
      "ly": 151,
      "ĠT": 152,
      "ut": 153,
      "ment": 154,
      "se": 155,
      "ver": 156,
      "ĠčĊ": 157,
      "Ġthat": 158,
      "ĠI": 159,
      "Ġg": 160,
      "Ġcon": 161,
      "Ġu": 162,
      "Ġpro": 163,
      "th": 164,
      "im": 165,
      "res": 166,
      "Ġis": 167,
      "ĠTh": 168,
      "Ġit": 169,
      "ith": 170,
      "Ġha": 171,
      "Ġour": 172,
      "ld": 173,
      "Ġno": 174,
      "ĠS": 175,
      "ir": 176,
      "Ġwe": 177,
      "ĠA": 178,
      "id": 179,
      "Ġsu": 180,
      "Ġex": 181,
      "Ġby": 182,
      "Ġas": 183,
      "Ġwith": 184,
      "ig": 185,
      "ill": 186,
      "Ġon": 187,
      "ll": 188,
      "ch": 189,
      "Ġde": 190,
      "ĠThe": 191,
      "ess": 192,
      "ich": 193,
      "ra": 194,
      "ul": 195,
      "Ġwhich": 196,
      "ĠC": 197,
      "est": 198,
      "Ġan": 199,
      "Ġhave": 200,
      "Ġma": 201,
      "ate": 202,
      "Ġcom": 203,
      "end": 204,
      "Ġst": 205,
      "ect": 206,
      "Ġy": 207,
      "ow": 208,
      "Ġne": 209,
      "ge": 210,
      "Ġsh": 211,
      "ies": 212,
      "ers": 213,
      "ab": 214,
      "ort": 215,
      "ore": 216,
      "ere": 217,
      "nt": 218,
      "ould": 219,
      "pp": 220,
      "ity": 221,
      "op": 222,
      "if": 223,
      "Ġthis": 224,
      "Ġnot": 225,
      "Ġwill": 226,
      "ain": 227,
      "ol": 228,
      "ust": 229,
      "Ġat": 230,
      "Ġare": 231,
      "ong": 232,
      "over": 233,
      "et": 234,
      "Ġint": 235,
      "ri": 236,
      "Ġhas": 237,
      "Ġbeen": 238,
      "qu": 239,
      "ress": 240,
      "ist": 241,
      "ĠG": 242,
      "Ġla": 243,
      "Ġor": 244,
      "mer": 245,
      "ive": 246,
      "overn": 247,
      "de": 248,
      "ations": 249,
      "ĠSt": 250,
      "ear": 251,
      "ates": 252,
      "overnment": 253,
      "ec": 254,
      "ay": 255,
      "Ġtheir": 256,
      "rom": 257,
      "igh": 258,
      "ĠW": 259,
      "reat": 260,
      "ea": 261,
      "ther": 262,
      "Ġall": 263,
      "iv": 264,
      "Ġfrom": 265,
      "Ġv": 266,
      "00": 267,
      "ant": 268,
      "ff": 269,
      "art": 270,
      "os": 271,
      "ions": 272,
      "ount": 273,
      "ary": 274,
      "em": 275,
      "Ġ1": 276,
      "iz": 277,
      "Ġad": 278,
      "Ġim": 279,
      "ure": 280,
      "ĠU": 281,
      "ĠStates": 282,
      "Ġr": 283,
      "Ġyear": 284,
      "Ġres": 285,
      "ose": 286,
      "us": 287,
      "Ġwor": 288,
      "ial": 289,
      "Ġexp": 290,
      "ĠGovernment": 291,
      "od": 292,
      "nit": 293,
      "la": 294,
      "Ġwas": 295,
      "pon": 296,
      "ip": 297,
      "ost": 298,
      "Ġen": 299,
      "Ġch": 300,
      "able": 301,
      "our": 302,
      "Ġso": 303,
      "ight": 304,
      "Ġits": 305,
      "Ġfa": 306,
      "ke": 307,
      "Ġag": 308,
      "ĠB": 309,
      "ous": 310,
      "ish": 311,
      "Ġimp": 312,
      "ĠM": 313,
      "meric": 314,
      "ens": 315,
      "ĠAmeric": 316,
      "Ġme": 317,
      "lic": 318,
      "Ġcan": 319,
      "ry": 320,
      "Ġcont": 321,
      "Ġal": 322,
      "ance": 323,
      "ĠN": 324,
      "ĠCong": 325,
      "all": 326,
      "ĠCongress": 327,
      "cc": 328,
      "ard": 329,
      "Ġshould": 330,
      "un": 331,
      "Ġj": 332,
      "ans": 333,
      "ction": 334,
      "ie": 335,
      "ice": 336,
      "Ġapp": 337,
      "nited": 338,
      "gh": 339,
      "Ġinc": 340,
      "du": 341,
      "ub": 342,
      "ire": 343,
      "ĠF": 344,
      "Ġcomm": 345,
      "ĠUnited": 346,
      "and": 347,
      "ĠP": 348,
      "um": 349,
      "Ġse": 350,
      "Ġcount": 351,
      "Ġun": 352,
      "ter": 353,
      "ome": 354,
      "per": 355,
      "Ġrec": 356,
      "am": 357,
      "ĠIt": 358,
      "ad": 359,
      "ue": 360,
      "nder": 361,
      "Ġthem": 362,
      "ot": 363,
      "ib": 364,
      "eop": 365,
      "Ġper": 366,
      "Ġmore": 367,
      "ep": 368,
      "Ġpeop": 369,
      "Ġthey": 370,
      "ence": 371,
      "Ġdis": 372,
      "very": 373,
      "Ġam": 374,
      "ublic": 375,
      "Ġwho": 376,
      "Ġpeople": 377,
      "Ġab": 378,
      "Ġbut": 379,
      "reas": 380,
      "ough": 381,
      "eral": 382,
      "ated": 383,
      "Ġgreat": 384,
      "ĠO": 385,
      "ted": 386,
      "Ġpart": 387,
      "resent": 388,
      "Ġupon": 389,
      "Ġdo": 390,
      "Ġother": 391,
      "Ġcomp": 392,
      "Ġman": 393,
      "Ġcons": 394,
      "Ġsp": 395,
      "ime": 396,
      "ces": 397,
      "Ġunder": 398,
      "ud": 399,
      "erv": 400,
      "Ġwould": 401,
      "Ġsub": 402,
      "Ġsuch": 403,
      "Ġar": 404,
      "ĠWe": 405,
      "--": 406,
      "ition": 407,
      "Ġta": 408,
      "Ġ$": 409,
      "Ġrep": 410,
      "Ġthese": 411,
      "ru": 412,
      "out": 413,
      "Ġlaw": 414,
      "Ġeff": 415,
      "Ġhe": 416,
      "ult": 417,
      "Ġthere": 418,
      "Ġany": 419,
      "Ġca": 420,
      "Ġcountry": 421,
      "Ġpre": 422,
      "Ġthan": 423,
      "ject": 424,
      "ĠE": 425,
      "ĠD": 426,
      "ĠIn": 427,
      "pt": 428,
      "Ġmay": 429,
      "Ġmust": 430,
      "tain": 431,
      "age": 432,
      "Ġus": 433,
      "Ġmade": 434,
      "ign": 435,
      "Ġprov": 436,
      "Ġact": 437,
      "fic": 438,
      "cess": 439,
      "Ġwere": 440,
      "ast": 441,
      "ĠR": 442,
      "ree": 443,
      "Ġpublic": 444,
      "Ġpow": 445,
      "Ġgo": 446,
      "ments": 447,
      "Ġwork": 448,
      "pl": 449,
      "Ġthose": 450,
      "Ġob": 451,
      "Ġnation": 452,
      "red": 453,
      "sel": 454,
      "ution": 455,
      "000": 456,
      "eg": 457,
      "ful": 458,
      "ual": 459,
      "ac": 460,
      "erest": 461,
      "Ġtime": 462,
      "Ġwar": 463,
      "omm": 464,
      "Ġbet": 465,
      "ound": 466,
      "ced": 467,
      "Ġnow": 468,
      "ise": 469,
      "ven": 470,
      "Ġinterest": 471,
      "ĠH": 472,
      "Ġpr": 473,
      "'s": 474,
      "one": 475,
      "act": 476,
      "ass": 477,
      "oc": 478,
      "Ġ18": 479,
      "Ġrel": 480,
      "wn": 481,
      "rit": 482,
      "Ġone": 483,
      "Ġind": 484,
      "Ġpresent": 485,
      "Ġacc": 486,
      "Ġlast": 487,
      "ĠAmerican": 488,
      "stit": 489,
      "Ġtr": 490,
      "ren": 491,
      "ory": 492,
      "iss": 493,
      "ious": 494,
      "Ġnew": 495,
      "for": 496,
      "Ġsec": 497,
      "Ġincreas": 498,
      "av": 499,
      "ern": 500,
      "Ġatt": 501,
      "Ġevery": 502,
      "Ġcit": 503,
      "ord": 504,
      "Ġyou": 505,
      "Ġpur": 506,
      "Ġqu": 507,
      "pos": 508,
      "Ġreg": 509,
      "we": 510,
      "ag": 511,
      "fore": 512,
      "Ġnecess": 513,
      "Ġpol": 514,
      "Ġrem": 515,
      "Ġagain": 516,
      "Ġext": 517,
      "eace": 518,
      "oin": 519,
      "Ġonly": 520,
      "Ġimport": 521,
      "Ġjust": 522,
      "rop": 523,
      "ical": 524,
      "ach": 525,
      "ĠJ": 526,
      "ures": 527,
      "Ġhad": 528,
      "Ġest": 529,
      "uring": 530,
      "Ġworld": 531,
      "Ġright": 532,
      "con": 533,
      "ber": 534,
      "Ġpeace": 535,
      "min": 536,
      "rough": 537,
      "Ġyears": 538,
      "Ġcitiz": 539,
      "Ġhis": 540,
      "ide": 541,
      "Ġpower": 542,
      "vent": 543,
      "Ġsome": 544,
      "Ġmost": 545,
      "Ġleg": 546,
      "Ġprog": 547,
      "Ġinto": 548,
      "Ġk": 549,
      "eneral": 550,
      "ĠThis": 551,
      "Ġem": 552,
      "Ġmy": 553,
      "ms": 554,
      "king": 555,
      "cy": 556,
      "Ġout": 557,
      "Ġserv": 558,
      "Ġtra": 559,
      "Ġent": 560,
      "Ġcontin": 561,
      "Ġfore": 562,
      "ts": 563,
      "Ġconsid": 564,
      "sib": 565,
      "ĠL": 566,
      "Ġown": 567,
      "uth": 568,
      "oy": 569,
      "Ġbec": 570,
      "ilit": 571,
      "ine": 572,
      "Ġinv": 573,
      "Ġdut": 574,
      "ric": 575,
      "Ġsupp": 576,
      "Ġsy": 577,
      "Ġconf": 578,
      "Ġneed": 579,
      "ween": 580,
      "Ġbetween": 581,
      "Ġif": 582,
      "ex": 583,
      "ame": 584,
      "Ġprodu": 585,
      "Ġover": 586,
      "Ġgovernment": 587,
      "Ġfe": 588,
      "arge": 589,
      "ead": 590,
      "ild": 591,
      "ile": 592,
      "Ġass": 593,
      "use": 594,
      "Ġtreat": 595,
      "Ġsubject": 596,
      "Ġshall": 597,
      "Ġpos": 598,
      "uch": 599,
      "Ġcitizens": 600,
      "ommend": 601,
      "conom": 602,
      "Ġdec": 603,
      "isl": 604,
      "Ġrecommend": 605,
      "ind": 606,
      "Ġra": 607,
      "Ġrequ": 608,
      "Ġpl": 609,
      "uthor": 610,
      "Ġdes": 611,
      "ident": 612,
      "so": 613,
      "Ġter": 614,
      "Ġeconom": 615,
      "Ġconsider": 616,
      "are": 617,
      "Ġmake": 618,
      "ission": 619,
      "Ġdef": 620,
      "abl": 621,
      "ific": 622,
      "stem": 623,
      "mit": 624,
      "ied": 625,
      "Ġauthor": 626,
      "ĠAmerica": 627,
      "ward": 628,
      "Ġsystem": 629,
      "Ġeffect": 630,
      "dition": 631,
      "Ġadv": 632,
      "Ġsa": 633,
      "nds": 634,
      "Ġfu": 635,
      "Ġprot": 636,
      "ty": 637,
      "Ġbo": 638,
      "Ġalso": 639,
      "Ġwhen": 640,
      "Ġnational": 641,
      "Ġfar": 642,
      "ors": 643,
      "ered": 644,
      "ĠBut": 645,
      "pect": 646,
      "Ġ2": 647,
      "rib": 648,
      "Ġrece": 649,
      "Ġoffic": 650,
      "ang": 651,
      "ury": 652,
      "ved": 653,
      "Ġdif": 654,
      "Ġagainst": 655,
      "ract": 656,
      "Ġtw": 657,
      "Ġgr": 658,
      "Ġcommer": 659,
      "Ġend": 660,
      "Ġwithout": 661,
      "form": 662,
      "Ġaff": 663,
      "ĠAnd": 664,
      "Ġlegisl": 665,
      "iness": 666,
      "Ġco": 667,
      "Ġgood": 668,
      "Ġhigh": 669,
      "ives": 670,
      "ia": 671,
      "Ġconc": 672,
      "ility": 673,
      "ks": 674,
      "Ġprotect": 675,
      "ense": 676,
      "now": 677,
      "Ġforeign": 678,
      "ished": 679,
      "Ġbel": 680,
      "ized": 681,
      "ative": 682,
      "stitution": 683,
      "Ġwell": 684,
      "ret": 685,
      "Ġthrough": 686,
      "Ġnecessary": 687,
      "Ġdem": 688,
      "Ġtax": 689,
      "Ġproper": 690,
      "Ġnations": 691,
      "Ġmany": 692,
      "Ġac": 693,
      "Ġfir": 694,
      "ving": 695,
      "ings": 696,
      "Ġdist": 697,
      "Ġcl": 698,
      "vel": 699,
      "el": 700,
      "Ġ19": 701,
      "Ġear": 702,
      "Ġservice": 703,
      "its": 704,
      "stru": 705,
      "Ġpay": 706,
      "ily": 707,
      "Ġlong": 708,
      "Ġduring": 709,
      "fere": 710,
      "ention": 711,
      "ision": 712,
      "Ġdep": 713,
      "Ġpolic": 714,
      "Ġmar": 715,
      "orts": 716,
      "Ġsame": 717,
      "cial": 718,
      "Ġprom": 719,
      "Ġestabl": 720,
      "Ġtwo": 721,
      "Ġmat": 722,
      "ertain": 723,
      "Ġinter": 724,
      "Ġcour": 725,
      "ond": 726,
      "cip": 727,
      "Ġ3": 728,
      "Ġredu": 729,
      "ran": 730,
      "ves": 731,
      "row": 732,
      "Ġamount": 733,
      "Ġset": 734,
      "Ġresult": 735,
      "ĠOur": 736,
      "ploy": 737,
      "Ġbefore": 738,
      "Ġknow": 739,
      "ederal": 740,
      "urn": 741,
      "Ġwhat": 742,
      "Ġhop": 743,
      "Ġexist": 744,
      "artment": 745,
      "Ġbus": 746,
      "ient": 747,
      "Ġlaws": 748,
      "ration": 749,
      "Ġord": 750,
      "pose": 751,
      "med": 752,
      "ays": 753,
      "Ġmen": 754,
      "ĠDep": 755,
      "ĠSec": 756,
      "laim": 757,
      "ally": 758,
      "Ġfirst": 759,
      "Ġequ": 760,
      "ĠCh": 761,
      "Ġoff": 762,
      "Ġbusiness": 763,
      "Ġins": 764,
      "hip": 765,
      "ĠCon": 766,
      "Ġrest": 767,
      "ĠState": 768,
      "Ġpla": 769,
      "Ġmain": 770,
      "ene": 771,
      "ap": 772,
      "Ġlarge": 773,
      "Ġmuch": 774,
      "Ġgeneral": 775,
      "Ġfree": 776,
      "ational": 777,
      "les": 778,
      "ropri": 779,
      "ian": 780,
      "bt": 781,
      "Ġprin": 782,
      "Ġimpro": 783,
      "ency": 784,
      "ating": 785,
      "Ġup": 786,
      "ĠWh": 787,
      "Ġyour": 788,
      "Ġquest": 789,
      "ove": 790,
      "Ġmeas": 791,
      "fter": 792,
      "ince": 793,
      "Ġpolicy": 794,
      "ries": 795,
      "sible": 796,
      "Ġop": 797,
      "Ġtrans": 798,
      "Ġtreaty": 799,
      "road": 800,
      "Ġappropri": 801,
      "Ġhow": 802,
      "Ġocc": 803,
      "ession": 804,
      "ken": 805,
      "ĠFederal": 806,
      "Ġbelie": 807,
      "ady": 808,
      "Ġdire": 809,
      "ase": 810,
      "Ġprincip": 811,
      "ecial": 812,
      "ob": 813,
      "Ġexpend": 814,
      "Ġuse": 815,
      "ĠInd": 816,
      "tle": 817,
      "ason": 818,
      "less": 819,
      "Ġopp": 820,
      "Ġwhere": 821,
      "Ġpri": 822,
      "ities": 823,
      "Ġsur": 824,
      "Ġfin": 825,
      "Ġimportant": 826,
      "Ġinde": 827,
      "rong": 828,
      "Ġbu": 829,
      "Ġboth": 830,
      "Ġincrease": 831,
      "ike": 832,
      "Ġvery": 833,
      "Ġmilit": 834,
      "Ġduty": 835,
      "led": 836,
      "Ġcould": 837,
      "Ġpass": 838,
      "Ġreport": 839,
      "iew": 840,
      "Ġhere": 841,
      "lect": 842,
      "exic": 843,
      "ular": 844,
      "ĠMexic": 845,
      "lp": 846,
      "nce": 847,
      "Ġwithin": 848,
      "ĠDepartment": 849,
      "Ġcommun": 850,
      "Ġlegislation": 851,
      "Ġclaim": 852,
      "ĠRep": 853,
      "Ġcent": 854,
      "Ġval": 855,
      "Ġrespect": 856,
      "ite": 857,
      "Ġmill": 858,
      "ail": 859,
      "Ġrequire": 860,
      "reasury": 861,
      "Ġinterests": 862,
      "og": 863,
      "cal": 864,
      "ness": 865,
      "Ġ\"": 866,
      "gan": 867,
      "Ġhelp": 868,
      "Ġcor": 869,
      "Ġchar": 870,
      "Ġabout": 871,
      "ever": 872,
      "Ġann": 873,
      "Ġindust": 874,
      "ese": 875,
      "Ġcare": 876,
      "Ġbeing": 877,
      "Ġgiv": 878,
      "Ġprob": 879,
      "ivil": 880,
      "su": 881,
      "selves": 882,
      "ital": 883,
      "resident": 884,
      "ute": 885,
      "Ġreven": 886,
      "ĠTreasury": 887,
      "Ġfo": 888,
      "alth": 889,
      "Ġattention": 890,
      "man": 891,
      "llow": 892,
      "Ġprogra": 893,
      "ization": 894,
      "Ġtrade": 895,
      "Ġexpendit": 896,
      "ĠUn": 897,
      "ause": 898,
      "gth": 899,
      "Ġaction": 900,
      "Ġmeans": 901,
      "Ġcap": 902,
      "ĠBrit": 903,
      "Ġmin": 904,
      "Ġpers": 905,
      "reed": 906,
      "Ġcar": 907,
      "ants": 908,
      "Ġpros": 909,
      "velop": 910,
      "Ġfact": 911,
      "Ġher": 912,
      "itions": 913,
      "Ġless": 914,
      "Ġstate": 915,
      "Ġprogress": 916,
      "Ġemploy": 917,
      "Ġret": 918,
      "minist": 919,
      "ew": 920,
      "ĠSecret": 921,
      "Ġobject": 922,
      "oint": 923,
      "ĠAs": 924,
      "als": 925,
      "lud": 926,
      "ict": 927,
      "Ġbill": 928,
      "ances": 929,
      "ceed": 930,
      "fact": 931,
      "ged": 932,
      "Ġbene": 933,
      "urity": 934,
      "ulation": 935,
      "Ġnum": 936,
      "Ġstill": 937,
      "Ġrespon": 938,
      "Ġpropos": 939,
      "Ġcol": 940,
      "Ġview": 941,
      "Ġrelations": 942,
      "Ġdisc": 943,
      "ided": 944,
      "Ġlab": 945,
      "Ġdevelop": 946,
      "Ġconsideration": 947,
      "ĠSecretary": 948,
      "Ġoper": 949,
      "Ġrights": 950,
      "Ġreason": 951,
      "Ġmilitary": 952,
      "Ġinf": 953,
      "Ġcall": 954,
      "Ġfut": 955,
      "ended": 956,
      "ath": 957,
      "Ġway": 958,
      "Ġpurpose": 959,
      "Ġcommerce": 960,
      "Ġcivil": 961,
      "ending": 962,
      "ĠTo": 963,
      "Ġcontinu": 964,
      "ices": 965,
      "Ġmeet": 966,
      "ĠPresident": 967,
      "lf": 968,
      "Ġfuture": 969,
      "imin": 970,
      "Ġcontro": 971,
      "Ġgrow": 972,
      "ĠThere": 973,
      "riend": 974,
      "ccess": 975,
      "Ġmon": 976,
      "Ġpriv": 977,
      "urther": 978,
      "Ġgive": 979,
      "ĠSp": 980,
      "Ġcountries": 981,
      "Ġref": 982,
      "old": 983,
      "Ġsecure": 984,
      "Ġsee": 985,
      "Ġstren": 986,
      "uc": 987,
      "Ġpres": 988,
      "Ġeach": 989,
      "Ġpract": 990,
      "to": 991,
      "Ġremain": 992,
      "ither": 993,
      "Ġafter": 994,
      "Ġban": 995,
      "Ġstrength": 996,
      "Ġtoo": 997,
      "Ġsupport": 998,
      "ange": 999,
      "Ġfound": 1000,
      "ural": 1001,
      "Ġbecause": 1002,
      "ĠIf": 1003,
      "ring": 1004,
      "Ġsuccess": 1005,
      "ited": 1006,
      "gg": 1007,
      "Ġfriend": 1008,
      "Ġnav": 1009,
      "ĠUnion": 1010,
      "Ġpowers": 1011,
      "atis": 1012,
      "Ġforce": 1013,
      "Ġbest": 1014,
      "Ġintern": 1015,
      "Ġlea": 1016,
      "self": 1017,
      "Ġlo": 1018,
      "Ġperson": 1019,
      "ecut": 1020,
      "ready": 1021,
      "Ġfurther": 1022,
      "ĠThey": 1023,
      "Ġestablish": 1024,
      "Ġwhole": 1025,
      "ience": 1026,
      "Ġcr": 1027,
      "Ġhope": 1028,
      "Ġdirect": 1029,
      "Ġsince": 1030,
      "Ġpast": 1031,
      "Ġwhile": 1032,
      "Ġke": 1033,
      "mitted": 1034,
      "Ġsc": 1035,
      "vers": 1036,
      "Ġstand": 1037,
      "Ġregard": 1038,
      "Ġlike": 1039,
      "ately": 1040,
      "ived": 1041,
      "Ġfav": 1042,
      "Ġcertain": 1043,
      "Ġlim": 1044,
      "Ġmaintain": 1045,
      "iod": 1046,
      "ting": 1047,
      "Ġcomple": 1048,
      "te": 1049,
      "Ġcondition": 1050,
      "Ġperiod": 1051,
      "Ġrepresent": 1052,
      "own": 1053,
      "ife": 1054,
      "ize": 1055,
      "Ġimprove": 1056,
      "Ġsuff": 1057,
      "erve": 1058,
      "ĠMexico": 1059,
      "Ġfull": 1060,
      "Ġchild": 1061,
      "ages": 1062,
      "just": 1063,
      "Ġalready": 1064,
      "irc": 1065,
      "ĠAmericans": 1066,
      "Ġmight": 1067,
      "iscal": 1068,
      "Ġofficers": 1069,
      "Ġtake": 1070,
      "cept": 1071,
      "Ġnumber": 1072,
      "Ġjud": 1073,
      "Ġfiscal": 1074,
      "oney": 1075,
      "Ġcost": 1076,
      "Ġhon": 1077,
      "Ġprosper": 1078,
      "Ġamong": 1079,
      "Ġdiffere": 1080,
      "ivid": 1081,
      "Ġappro": 1082,
      "Ġmoney": 1083,
      "Ġlead": 1084,
      "Ġsaf": 1085,
      "thing": 1086,
      "Ġev": 1087,
      "Ġquestion": 1088,
      "Ġexpenditures": 1089,
      "Ġnat": 1090,
      "Ġrev": 1091,
      "Ġneg": 1092,
      "Ġgiven": 1093,
      "Ġsatis": 1094,
      "Ġduties": 1095,
      "iet": 1096,
      "Ġeconomic": 1097,
      "Ġmark": 1098,
      "Ġdemand": 1099,
      "Ġdebt": 1100,
      "Ġsecurity": 1101,
      "Ġcirc": 1102,
      "Ġcontinue": 1103,
      "air": 1104,
      "Ġsch": 1105,
      "Ġdel": 1106,
      "Ġbetter": 1107,
      "Ġauthority": 1108,
      "Ġorder": 1109,
      "Ġcommission": 1110,
      "por": 1111,
      "Ġeven": 1112,
      "gether": 1113,
      "Ġhowever": 1114,
      "Ġlib": 1115,
      "Ġbas": 1116,
      "Ġorgan": 1117,
      "ĠConstitution": 1118,
      "Ġstrong": 1119,
      "Ġtoward": 1120,
      "Ġpost": 1121,
      "Ġsession": 1122,
      "ortun": 1123,
      "Ġfreed": 1124,
      "ources": 1125,
      "ĠComm": 1126,
      "Ġsm": 1127,
      "ently": 1128,
      "Ġeconomy": 1129,
      "Ġrevenue": 1130,
      "ĠAr": 1131,
      "essel": 1132,
      "Ġday": 1133,
      "Ġland": 1134,
      "ecutive": 1135,
      "ood": 1136,
      "Ġhome": 1137,
      "Ġgu": 1138,
      "Ġpolit": 1139,
      "Ġvessel": 1140,
      "ĠFor": 1141,
      "Ġinvest": 1142,
      "tic": 1143,
      "Ġadminist": 1144,
      "Ġtaken": 1145,
      "my": 1146,
      "ividual": 1147,
      "lu": 1148,
      "Ġbuild": 1149,
      "Ġlabor": 1150,
      "Ġestim": 1151,
      "Ġloc": 1152,
      "Ġaccom": 1153,
      "Ġlife": 1154,
      "Ġindividual": 1155,
      "Ġthus": 1156,
      "Ġprotection": 1157,
      "eration": 1158,
      "oura": 1159,
      "Ġle": 1160,
      "Ġyet": 1161,
      "ack": 1162,
      "rict": 1163,
      "Ġpossible": 1164,
      "pend": 1165,
      "ief": 1166,
      "Ġcharact": 1167,
      "Ġcur": 1168,
      "Ġconstru": 1169,
      "ĠOn": 1170,
      "Ġjob": 1171,
      "ritory": 1172,
      "Ġadop": 1173,
      "Ġproduct": 1174,
      "ĠRepublic": 1175,
      "Ġsever": 1176,
      "stitut": 1177,
      "Ġcharacter": 1178,
      "Ġplace": 1179,
      "ĠEx": 1180,
      "Ġincreased": 1181,
      "Ġfreedom": 1182,
      "ool": 1183,
      "Ġform": 1184,
      "rope": 1185,
      "ĠEu": 1186,
      "Ġfavor": 1187,
      "ditions": 1188,
      "Ġreal": 1189,
      "Ġeng": 1190,
      "ĠEurope": 1191,
      "Ġpartic": 1192,
      "Ġcourse": 1193,
      "Ġexer": 1194,
      "Ġfam": 1195,
      "ell": 1196,
      "ĠThat": 1197,
      "pr": 1198,
      "Ġever": 1199,
      "ricult": 1200,
      "isions": 1201,
      "Ġhum": 1202,
      "Ġthemselves": 1203,
      "get": 1204,
      "Ġnor": 1205,
      "Ġspir": 1206,
      "port": 1207,
      "ying": 1208,
      "arly": 1209,
      "Ġgra": 1210,
      "ars": 1211,
      "ĠNation": 1212,
      "oti": 1213,
      "Ġseveral": 1214,
      "ĠAt": 1215,
      "other": 1216,
      "ably": 1217,
      "Ġprevent": 1218,
      "Ġmeasures": 1219,
      "Ġplan": 1220,
      "ether": 1221,
      "ĠV": 1222,
      "ficult": 1223,
      "idence": 1224,
      "Ġproble": 1225,
      "ĠThese": 1226,
      "Ġnever": 1227,
      "Ġbenef": 1228,
      "Ġdifficult": 1229,
      "medi": 1230,
      "ined": 1231,
      "icient": 1232,
      "Ġdou": 1233,
      "ix": 1234,
      "itu": 1235,
      "Ġpa": 1236,
      "Ġcontrol": 1237,
      "Ġsmall": 1238,
      "bers": 1239,
      "ĠSen": 1240,
      "igation": 1241,
      "Ġexpect": 1242,
      "atives": 1243,
      "Ġhealth": 1244,
      "Ġdone": 1245,
      "Ġearn": 1246,
      "Ġbelieve": 1247,
      "ents": 1248,
      "thers": 1249,
      "ways": 1250,
      "stant": 1251,
      "Ġexper": 1252,
      "Ġdom": 1253,
      "Ġdest": 1254,
      "ases": 1255,
      "Ġaddition": 1256,
      "Ġcommit": 1257,
      "Ġfail": 1258,
      "Ġopen": 1259,
      "Ġcome": 1260,
      "ĠNav": 1261,
      "Ġdoll": 1262,
      "Ġjustice": 1263,
      "Ġequal": 1264,
      "ugh": 1265,
      "Ġprogram": 1266,
      "Ġhaving": 1267,
      "Ġspirit": 1268,
      "Ġur": 1269,
      "Ġadd": 1270,
      "Ġbecome": 1271,
      "Ġmod": 1272,
      "Ġhim": 1273,
      "Ġed": 1274,
      "Ġtogether": 1275,
      "Ġnegoti": 1276,
      "Ġhist": 1277,
      "Ġprovide": 1278,
      "ĠSo": 1279,
      "Ġindepend": 1280,
      "Ġsum": 1281,
      "Ġpolitical": 1282,
      "Ġvessels": 1283,
      "ĠY": 1284,
      "Ġcommercial": 1285,
      "Ġprosperity": 1286,
      "Ġconditions": 1287,
      "osed": 1288,
      "Ġav": 1289,
      "Ġunt": 1290,
      "Ġafford": 1291,
      "ten": 1292,
      "Ġthen": 1293,
      "ĠWith": 1294,
      "Ġhuman": 1295,
      "Ġdeter": 1296,
      "Ġprivate": 1297,
      "Ġenc": 1298,
      "xt": 1299,
      "Ġcle": 1300,
      "Ġnext": 1301,
      "ension": 1302,
      "Ġlands": 1303,
      "Ġclaims": 1304,
      "Ġmonth": 1305,
      "Ġimmedi": 1306,
      "Ġspecial": 1307,
      "ple": 1308,
      "ron": 1309,
      "Ġes": 1310,
      "stand": 1311,
      "Ġmaking": 1312,
      "cing": 1313,
      "Ġful": 1314,
      "arch": 1315,
      "olution": 1316,
      "Ġexc": 1317,
      "iol": 1318,
      "Ġsim": 1319,
      "ĠNavy": 1320,
      "Ġothers": 1321,
      "uss": 1322,
      "Ġresponsib": 1323,
      "Ġchildren": 1324,
      "Ġenter": 1325,
      "Ġdefense": 1326,
      "Ġdang": 1327,
      "ression": 1328,
      "ified": 1329,
      "Ġbeg": 1330,
      "Ġimportance": 1331,
      "ilities": 1332,
      "Ġadvant": 1333,
      "ines": 1334,
      "imes": 1335,
      "Ġreceived": 1336,
      "Ġexam": 1337,
      "Ġlocal": 1338,
      "up": 1339,
      "ash": 1340,
      "Ġcommon": 1341,
      "Ġinclud": 1342,
      "Ġeduc": 1343,
      "ues": 1344,
      "Ġ4": 1345,
      "Ġagree": 1346,
      "Ġtherefore": 1347,
      "Ġ30": 1348,
      "Ġbring": 1349,
      "Ġexisting": 1350,
      "Ġmess": 1351,
      "ouse": 1352,
      "dequ": 1353,
      "Ġannual": 1354,
      "vention": 1355,
      "Ġdue": 1356,
      "Ġschool": 1357,
      "Ġinternational": 1358,
      "Ġkeep": 1359,
      "une": 1360,
      "Ġobl": 1361,
      "sequ": 1362,
      "Ġgen": 1363,
      "Ġcapital": 1364,
      "udget": 1365,
      "ug": 1366,
      "ption": 1367,
      "Ġsettle": 1368,
      "Ġmarket": 1369,
      "Ġwhether": 1370,
      "Ġreturn": 1371,
      "ggest": 1372,
      "ph": 1373,
      "ĠGreat": 1374,
      "Ġproperty": 1375,
      "Ġcommunic": 1376,
      "Ġvalue": 1377,
      "ĠSenate": 1378,
      "Ġthough": 1379,
      "Ġport": 1380,
      "Ġfaith": 1381,
      "ield": 1382,
      "Ġcompet": 1383,
      "Ġpromot": 1384,
      "Ġinst": 1385,
      "Ġlet": 1386,
      "Ġsuggest": 1387,
      "Ġreach": 1388,
      "Ġrecog": 1389,
      "lus": 1390,
      "Ġprovision": 1391,
      "Ġask": 1392,
      "ised": 1393,
      "Ġship": 1394,
      "land": 1395,
      "Ġeffort": 1396,
      "Ġfollow": 1397,
      "..": 1398,
      "fully": 1399,
      "Ġwat": 1400,
      "Ġhapp": 1401,
      "Ġexerc": 1402,
      "ĠK": 1403,
      "ipp": 1404,
      "Ġ189": 1405,
      "Ġconcern": 1406,
      "ĠChin": 1407,
      "Ġviol": 1408,
      "Ġseem": 1409,
      "Ġuntil": 1410,
      "Ġinform": 1411,
      "Ġitself": 1412,
      "Ġchange": 1413,
      "Ġprev": 1414,
      "Ġgreater": 1415,
      "Ġanother": 1416,
      "ĠJune": 1417,
      "iding": 1418,
      "ortunity": 1419,
      "ensive": 1420,
      "Ġpop": 1421,
      "Ġresources": 1422,
      "par": 1423,
      "Ġput": 1424,
      "ranch": 1425,
      "Ġwant": 1426,
      "Ġhar": 1427,
      "Ġaccompl": 1428,
      "Ġforces": 1429,
      "Ġthree": 1430,
      "Ġmillion": 1431,
      "Ġminist": 1432,
      "Ġsay": 1433,
      "Ġclass": 1434,
      "Ġ-": 1435,
      "Ġ5": 1436,
      "Ġtrib": 1437,
      "Ġser": 1438,
      "Ġshow": 1439,
      "Ġagricult": 1440,
      "isd": 1441,
      "Ġmer": 1442,
      "ĠWar": 1443,
      "Ġopportunity": 1444,
      "Ġdetermin": 1445,
      "ufact": 1446,
      "ising": 1447,
      "Ġemb": 1448,
      "Ġentire": 1449,
      "Ġton": 1450,
      "urd": 1451,
      "ĠArmy": 1452,
      "ourage": 1453,
      "und": 1454,
      "ential": 1455,
      "ĠNo": 1456,
      "Ġfund": 1457,
      "Ġhonor": 1458,
      "Ġprof": 1459,
      "Ġagg": 1460,
      "ning": 1461,
      "Ġdesire": 1462,
      "iency": 1463,
      "nect": 1464,
      "Ġmanufact": 1465,
      "Ġcred": 1466,
      "ught": 1467,
      "ges": 1468,
      "Ġperman": 1469,
      "Ġfew": 1470,
      "Ġmatter": 1471,
      "ering": 1472,
      "gy": 1473,
      "pecial": 1474,
      "ism": 1475,
      "alf": 1476,
      "Ġefforts": 1477,
      "dequate": 1478,
      "ak": 1479,
      "most": 1480,
      "way": 1481,
      "ok": 1482,
      "unit": 1483,
      "Ġaccord": 1484,
      "Ġdevelopment": 1485,
      "ians": 1486,
      "ral": 1487,
      "Ġrequired": 1488,
      "itable": 1489,
      "orn": 1490,
      "Ġconstruction": 1491,
      "Ġcase": 1492,
      "Ġcarry": 1493,
      "wh": 1494,
      "Ġcoop": 1495,
      "Ġcause": 1496,
      "ĠCommission": 1497,
      "Ġpat": 1498,
      "day": 1499,
      "Ġsal": 1500,
      "Ġhold": 1501,
      "atic": 1502,
      "Ġconvention": 1503,
      "rought": 1504,
      "Ġtot": 1505,
      "Ġestablished": 1506,
      "Ġhistory": 1507,
      "not": 1508,
      "Ġdollars": 1509,
      "ared": 1510,
      "airs": 1511,
      "Ġwhose": 1512,
      "Ġconstitution": 1513,
      "Ġpaid": 1514,
      "Ġinstitut": 1515,
      "ĠGeneral": 1516,
      "Ġadjust": 1517,
      "Ġaid": 1518,
      "ened": 1519,
      "Ġconnect": 1520,
      "Ġmillions": 1521,
      "Ġcases": 1522,
      "Ġenl": 1523,
      "erial": 1524,
      "Ġbudget": 1525,
      "arg": 1526,
      "ĠIndian": 1527,
      "ĠBritain": 1528,
      "hib": 1529,
      "Ġmeasure": 1530,
      "ĠSpain": 1531,
      "Ġprovided": 1532,
      "ton": 1533,
      "Ġspec": 1534,
      "Ġeffective": 1535,
      "Ġappropriations": 1536,
      "ĠTer": 1537,
      "Ġdispos": 1538,
      "Ġneeds": 1539,
      "Ġparticular": 1540,
      "Ġespecial": 1541,
      "'t": 1542,
      "Ġmem": 1543,
      "uly": 1544,
      "Ġdoes": 1545,
      "Ġopin": 1546,
      "Ġmessage": 1547,
      "Ġbranch": 1548,
      "ctions": 1549,
      "Ġener": 1550,
      "Ġadministration": 1551,
      "Ġalways": 1552,
      "jor": 1553,
      "enses": 1554,
      "Ġeither": 1555,
      "empt": 1556,
      "Ġdanger": 1557,
      "rial": 1558,
      "ĠBritish": 1559,
      "val": 1560,
      "Ġthreat": 1561,
      "Ġdepend": 1562,
      "Ġfair": 1563,
      "Ġself": 1564,
      "Ġterritory": 1565,
      "Ġresults": 1566,
      "Ġestablishment": 1567,
      ".\"": 1568,
      "reg": 1569,
      "uses": 1570,
      "Ġproposed": 1571,
      "ĠExecutive": 1572,
      "duct": 1573,
      "Ġreceip": 1574,
      "Ġinstru": 1575,
      "Ġindustry": 1576,
      "Ġdown": 1577,
      "asion": 1578,
      "lection": 1579,
      "thod": 1580,
      "chie": 1581,
      "Ġtotal": 1582,
      "Ġbal": 1583,
      "Ġvar": 1584,
      "Ġartic": 1585,
      "outh": 1586,
      "Ġmethod": 1587,
      "Ġearly": 1588,
      "standing": 1589,
      "Ġable": 1590,
      "Ġserious": 1591,
      "ior": 1592,
      "Ġbrought": 1593,
      "Ġhard": 1594,
      "ressed": 1595,
      "Ġproduction": 1596,
      "Ġinsur": 1597,
      "Ġearnest": 1598,
      "Ġresponsibility": 1599,
      "Ġjobs": 1600,
      "Ġposs": 1601,
      "Ġeducation": 1602,
      "Ġinj": 1603,
      "Ġproceed": 1604,
      "iff": 1605,
      "ference": 1606,
      "Ġreduction": 1607,
      "Ġprinciples": 1608,
      "Ġfind": 1609,
      "Ġevent": 1610,
      "eal": 1611,
      "Ġcre": 1612,
      "Ġline": 1613,
      "Ġaccount": 1614,
      "ft": 1615,
      "lands": 1616,
      "Ġsoon": 1617,
      "unities": 1618,
      "Ġgrowth": 1619,
      "Ġachie": 1620,
      "ĠAl": 1621,
      "Ġexcept": 1622,
      "ability": 1623,
      "Ġprovisions": 1624,
      "Ġ6": 1625,
      "Ġespecially": 1626,
      "Ġsav": 1627,
      "Ġcut": 1628,
      "aged": 1629,
      "ink": 1630,
      "ariff": 1631,
      "Ġmajor": 1632,
      "ible": 1633,
      "Ġobtain": 1634,
      "ĠHouse": 1635,
      "Ġsurpl": 1636,
      "lfare": 1637,
      "ros": 1638,
      "Ġdet": 1639,
      "Ġregul": 1640,
      "Ġdev": 1641,
      "Ġshort": 1642,
      "ored": 1643,
      "ĠNor": 1644,
      "Ġnecessity": 1645,
      "cies": 1646,
      "Ġdefic": 1647,
      "ock": 1648,
      "Ġreceipts": 1649,
      "ps": 1650,
      "Ġess": 1651,
      "estic": 1652,
      "Ġnearly": 1653,
      "men": 1654,
      "Ġconsequ": 1655,
      "ĠNew": 1656,
      "ier": 1657,
      "lt": 1658,
      "ner": 1659,
      "Ġenfor": 1660,
      "Ġminister": 1661,
      "rance": 1662,
      "iving": 1663,
      "Ġpursu": 1664,
      "Ġkind": 1665,
      "ification": 1666,
      "Ġpassed": 1667,
      "Ġbillion": 1668,
      "Ġbegin": 1669,
      "Ġsign": 1670,
      "Ġwelfare": 1671,
      "Ġstep": 1672,
      "Ġrail": 1673,
      "Ġmaterial": 1674,
      "Ġdifferent": 1675,
      "eed": 1676,
      "ĠAn": 1677,
      "erred": 1678,
      "Ġget": 1679,
      "ually": 1680,
      "Ġsent": 1681,
      "ĠBy": 1682,
      "Ġtrust": 1683,
      "Ġonce": 1684,
      "Ġcommand": 1685,
      "Ġinstitutions": 1686,
      "Ġro": 1687,
      "Ġreform": 1688,
      "ety": 1689,
      "Ġrat": 1690,
      "poses": 1691,
      "Ġbound": 1692,
      "ories": 1693,
      "Ġcommunity": 1694,
      "Ġextent": 1695,
      "Ġnaval": 1696,
      "Ġincluding": 1697,
      "new": 1698,
      "sue": 1699,
      "Ġfour": 1700,
      "Ġpurposes": 1701,
      "Ġtariff": 1702,
      "Ġfriendly": 1703,
      "Ġadditional": 1704,
      "Ġessential": 1705,
      "pid": 1706,
      "reh": 1707,
      "Ġstat": 1708,
      "Ġenact": 1709,
      "Ġaffairs": 1710,
      "iction": 1711,
      "Ġought": 1712,
      "Ġcreat": 1713,
      "Ġconduct": 1714,
      "Ġdisp": 1715,
      "allen": 1716,
      "Ġdomestic": 1717,
      "ross": 1718,
      "rem": 1719,
      "Ġrate": 1720,
      "Ġcannot": 1721,
      "Ġgold": 1722,
      "Ġpermanent": 1723,
      "ert": 1724,
      "Ġdid": 1725,
      "Ġlow": 1726,
      "ists": 1727,
      "Ġfarm": 1728,
      "ourse": 1729,
      "Ġfamil": 1730,
      "Ġtrue": 1731,
      "range": 1732,
      "Ġcalled": 1733,
      "Ġdoubt": 1734,
      "ires": 1735,
      "Ġinflu": 1736,
      "Ġnatural": 1737,
      "Ġback": 1738,
      "ĠGovernments": 1739,
      "Ġcircum": 1740,
      "Ġcredit": 1741,
      "Ġexped": 1742,
      "Ġchang": 1743,
      "acific": 1744,
      "Ġinterc": 1745,
      "Ġdra": 1746,
      "Ġissu": 1747,
      "ides": 1748,
      "Ġcontinued": 1749,
      "inary": 1750,
      "Ġsuper": 1751,
      "ointed": 1752,
      "Ġgovernments": 1753,
      "Ġoblig": 1754,
      "Ġmonths": 1755,
      "Ġdeal": 1756,
      "Ġrates": 1757,
      "Ġprompt": 1758,
      "Ġrecogn": 1759,
      "Ġtimes": 1760,
      "Ġhand": 1761,
      "Ġheld": 1762,
      "Ġincreasing": 1763,
      "cent": 1764,
      "Ġhear": 1765,
      "ĠInt": 1766,
      "Ġsaid": 1767,
      "Ġsatisf": 1768,
      "Ġfully": 1769,
      "Ġenergy": 1770,
      "Ġintercourse": 1771,
      "Ġsettlement": 1772,
      "Ġcircumst": 1773,
      "Ġinvol": 1774,
      "Ġclose": 1775,
      "Ġprinciple": 1776,
      "mn": 1777,
      "Ġcontract": 1778,
      "Ġgrat": 1779,
      "Ġbanks": 1780,
      "Ġcomplete": 1781,
      "Ġsurplus": 1782,
      "ng": 1783,
      "ained": 1784,
      "ĠPro": 1785,
      "Ġparties": 1786,
      "ĠIndians": 1787,
      "Ġago": 1788,
      "50": 1789,
      "aries": 1790,
      "Ġlit": 1791,
      "Ġallow": 1792,
      "Ġunf": 1793,
      "Ġrapid": 1794,
      "ta": 1795,
      "Ġabroad": 1796,
      "Ġlat": 1797,
      "ember": 1798,
      "Ġimprovement": 1799,
      "Ġinformation": 1800,
      "Ġfra": 1801,
      "arily": 1802,
      "Ġel": 1803,
      "Ġsatisfact": 1804,
      "Ġexercise": 1805,
      "Ġopinion": 1806,
      "Ġstru": 1807,
      "Ġterms": 1808,
      "Ġfinan": 1809,
      "Ġoperation": 1810,
      "Ġadequate": 1811,
      "orm": 1812,
      "Ġmet": 1813,
      "Ġsufficient": 1814,
      "Ġproducts": 1815,
      "action": 1816,
      "Ġtoday": 1817,
      "Ġmere": 1818,
      "vere": 1819,
      "Ġfriends": 1820,
      "eav": 1821,
      "Ġaffect": 1822,
      "imate": 1823,
      "ĠCub": 1824,
      "Ġoccur": 1825,
      "Ġtonight": 1826,
      "ĠCol": 1827,
      "Ġsubmitted": 1828,
      "Ġprice": 1829,
      "arent": 1830,
      "Ġacqu": 1831,
      "Ġpersons": 1832,
      "Ġte": 1833,
      "ington": 1834,
      "Ġassist": 1835,
      "wise": 1836,
      "Ġfight": 1837,
      "Ġimm": 1838,
      "Ġcontrib": 1839,
      "Ġcoast": 1840,
      "rate": 1841,
      "ĠAll": 1842,
      "Ġvol": 1843,
      "Ġworking": 1844,
      "Ġenterpr": 1845,
      "Ġwise": 1846,
      "Ġconv": 1847,
      "the": 1848,
      "ĠAd": 1849,
      "Ġfeel": 1850,
      "Ġoperations": 1851,
      "Ġestimated": 1852,
      "mp": 1853,
      "Ġprograms": 1854,
      "Ġbond": 1855,
      "Ġburd": 1856,
      "omes": 1857,
      "rent": 1858,
      "Ġenem": 1859,
      "Ġconfidence": 1860,
      "Ġexperience": 1861,
      "Ġpopulation": 1862,
      "Ġfamilies": 1863,
      "pted": 1864,
      "Ġsure": 1865,
      "Ġappear": 1866,
      "Ġperform": 1867,
      "Ġadopted": 1868,
      "any": 1869,
      "Ġ194": 1870,
      "Ġquestions": 1871,
      "Ġfl": 1872,
      "Ġappropriation": 1873,
      "Ġvarious": 1874,
      "lied": 1875,
      "Ġold": 1876,
      "ences": 1877,
      "ils": 1878,
      "ĠWash": 1879,
      "Ġpurch": 1880,
      "ĠWashington": 1881,
      "ev": 1882,
      "mber": 1883,
      "Ġthings": 1884,
      "ination": 1885,
      "Ġmove": 1886,
      "Ġrenew": 1887,
      "leg": 1888,
      "ird": 1889,
      "ured": 1890,
      "ards": 1891,
      "ĠFrance": 1892,
      "Ġacts": 1893,
      "bit": 1894,
      "Ġcomb": 1895,
      "Ġadvance": 1896,
      "Ġpayment": 1897,
      "Ġconstitutional": 1898,
      "Ġcircumstances": 1899,
      "ining": 1900,
      "Ġdeem": 1901,
      "Ġ--": 1902,
      "Ġfac": 1903,
      "Ġimmediate": 1904,
      "ried": 1905,
      "Ġri": 1906,
      "Ġelect": 1907,
      "Ġobs": 1908,
      "Ġlarg": 1909,
      "oun": 1910,
      "ask": 1911,
      "ĠJuly": 1912,
      "ĠWhen": 1913,
      "Ġportion": 1914,
      "ck": 1915,
      "Ġpoint": 1916,
      "Ġhost": 1917,
      "of": 1918,
      "iciency": 1919,
      "ĠOf": 1920,
      "Ġtaxes": 1921,
      "Ġoccup": 1922,
      "Ġproblems": 1923,
      "Ġships": 1924,
      "encies": 1925,
      "Ġpercent": 1926,
      "Ġremo": 1927,
      "Ġofficial": 1928,
      "Ġdemoc": 1929,
      "ĠChina": 1930,
      "Ġund": 1931,
      "ervation": 1932,
      "ĠDe": 1933,
      "Ġgrant": 1934,
      "Ġadvantage": 1935,
      "Ġsupply": 1936,
      "Ġmed": 1937,
      "ops": 1938,
      "Ġabs": 1939,
      "Ġsil": 1940,
      "ership": 1941,
      "ĠPacific": 1942,
      "Ġreduced": 1943,
      "Ġbuilding": 1944,
      "Ġtem": 1945,
      "Ġenj": 1946,
      "Ġbl": 1947,
      "Ġauthorized": 1948,
      "Ġoccasion": 1949,
      "Ġpractical": 1950,
      "Ġagreement": 1951,
      "Ġsect": 1952,
      "ody": 1953,
      "Ġcho": 1954,
      "Ġrelief": 1955,
      "Ġtransport": 1956,
      "Ġcorpor": 1957,
      "Ġmo": 1958,
      "Ġpresented": 1959,
      "ork": 1960,
      "itude": 1961,
      "iation": 1962,
      "Ġconstant": 1963,
      "rency": 1964,
      "Ġneeded": 1965,
      "Ġbenefit": 1966,
      "Ġthink": 1967,
      "Ġsea": 1968,
      "ĠMarch": 1969,
      "Ġreceive": 1970,
      "Ġsatisfactory": 1971,
      "Ġproviding": 1972,
      "Ġground": 1973,
      "Ġfield": 1974,
      "ĠNational": 1975,
      "Ġliber": 1976,
      "Ġengaged": 1977,
      "ade": 1978,
      "unt": 1979,
      "ighb": 1980,
      "Ġsocial": 1981,
      "ĠSuch": 1982,
      "tion": 1983,
      "Ġwrong": 1984,
      "Ġmis": 1985,
      "ark": 1986,
      "Ġchallen": 1987,
      "Ġrecent": 1988,
      "Ġfellow": 1989,
      "Ġleast": 1990,
      "with": 1991,
      "Ġtend": 1992,
      "Ġneighb": 1993,
      "ĠWest": 1994,
      "Ġalmost": 1995,
      "Ġindustrial": 1996,
      "Ġprevious": 1997,
      "Ġir": 1998,
      "Ġsubjects": 1999,
      "apan": 2000,
      "Ġcurrency": 2001,
      "'ve": 2002,
      "Ġlives": 2003,
      "icable": 2004,
      "vey": 2005,
      "Ġknown": 2006,
      "Ġoffice": 2007,
      "Ġemployment": 2008,
      "Ġbeh": 2009,
      "Ġarrange": 2010,
      "Ġextra": 2011,
      "Ġassum": 2012,
      "Ġthroughout": 2013,
      "ĠWhile": 2014,
      "ront": 2015,
      "ivers": 2016,
      "Ġdeg": 2017,
      "Ġsecond": 2018,
      "ĠJapan": 2019,
      "ĠLet": 2020,
      "Ġobligations": 2021,
      "Ġlos": 2022,
      "arter": 2023,
      "Ġpossess": 2024,
      "Ġourselves": 2025,
      "ired": 2026,
      "ĠRepresent": 2027,
      "Ġencourage": 2028,
      "Ġalone": 2029,
      "Ġorganization": 2030,
      "ror": 2031,
      "Ġve": 2032,
      "Ġturn": 2033,
      "Ġimpos": 2034,
      "Ġproblem": 2035,
      "Ġenforce": 2036,
      "Ġmom": 2037,
      "Ġbank": 2038,
      "Ġsafe": 2039,
      "Ġbasis": 2040,
      "Ġapplic": 2041,
      "Ġappointed": 2042,
      "Ġprep": 2043,
      "Ġfinancial": 2044,
      "though": 2045,
      "respon": 2046,
      "yond": 2047,
      "Ġissue": 2048,
      "Ġexpenses": 2049,
      "ON": 2050,
      "kes": 2051,
      "Ġtro": 2052,
      "Ġsing": 2053,
      "Ġsitu": 2054,
      "Ġwhom": 2055,
      "Ġru": 2056,
      "Ġarm": 2057,
      "Ġlimit": 2058,
      "anced": 2059,
      "Ġformer": 2060,
      "Ġexceed": 2061,
      "Ġrecommended": 2062,
      "Ġrecommendations": 2063,
      "Ġexpected": 2064,
      "Ġmembers": 2065,
      "Ġmut": 2066,
      "Ġstud": 2067,
      "ify": 2068,
      "ĠMr": 2069,
      "Ġincome": 2070,
      "Ġefficiency": 2071,
      "Ġposition": 2072,
      "ĠRepresentatives": 2073,
      "Ġcourts": 2074,
      "Ġgrowing": 2075,
      "Ġfavorable": 2076,
      "Ġlittle": 2077,
      "izing": 2078,
      "Ġ188": 2079,
      "Ġsilver": 2080,
      "Ġ(": 2081,
      "Ġprices": 2082,
      "Ġliberal": 2083,
      "Ġsense": 2084,
      "Ġstead": 2085,
      "Ġextended": 2086,
      "Ġdesir": 2087,
      "Ġports": 2088,
      "ĠSouth": 2089,
      "Ġexch": 2090,
      "Ġexec": 2091,
      "Ġpermit": 2092,
      "Ġindependence": 2093,
      "Ġcooperation": 2094,
      "Ġtest": 2095,
      "ality": 2096,
      "Ġleft": 2097,
      "Ġschools": 2098,
      "urea": 2099,
      "Ġreduce": 2100,
      "Ġlines": 2101,
      "sec": 2102,
      "Ġstri": 2103,
      "Ġbelieved": 2104,
      "Ġachieve": 2105,
      "erate": 2106,
      "Ġfurn": 2107,
      "ĠTex": 2108,
      "artments": 2109,
      "ĠHe": 2110,
      "Ġenjoy": 2111,
      "by": 2112,
      "mon": 2113,
      "Ġsol": 2114,
      "Ġpress": 2115,
      "urb": 2116,
      "ĠPost": 2117,
      "Ġcust": 2118,
      "Ġhands": 2119,
      "Ġshe": 2120,
      "ĠFrom": 2121,
      "Ġ186": 2122,
      "Ġdesign": 2123,
      "Ġbeyond": 2124,
      "ishment": 2125,
      "Ġcitizen": 2126,
      "Ġtroops": 2127,
      "Ġhalf": 2128,
      "Ġlive": 2129,
      "ĠSh": 2130,
      "ĠNow": 2131,
      "Ġattempt": 2132,
      "lusive": 2133,
      "ĠCuba": 2134,
      "ters": 2135,
      "Ġlaid": 2136,
      "Ġvast": 2137,
      "Ġbenefits": 2138,
      "Ġ7": 2139,
      "eak": 2140,
      "Ġjur": 2141,
      "Ġcentury": 2142,
      "Ġliberty": 2143,
      "Ġwom": 2144,
      "Ġworth": 2145,
      "Ġsold": 2146,
      "Ġcurrent": 2147,
      "Ġwater": 2148,
      "Ġbalance": 2149,
      "Ġinfluence": 2150,
      "Ġsound": 2151,
      "Ġproc": 2152,
      "aster": 2153,
      "'re": 2154,
      "acy": 2155,
      "Ġdecl": 2156,
      "Ġcourt": 2157,
      "Ġlook": 2158,
      "Ġdetail": 2159,
      "Ġbonds": 2160,
      "ling": 2161,
      "atever": 2162,
      "Ġgreatly": 2163,
      "Ġuseful": 2164,
      "Ġcollect": 2165,
      "Ġobjects": 2166,
      "Ġindependent": 2167,
      "ick": 2168,
      "Ġtreaties": 2169,
      "Ġdirection": 2170,
      "Ġsingle": 2171,
      "app": 2172,
      "certain": 2173,
      "Ġfix": 2174,
      "Ġwea": 2175,
      "ipl": 2176,
      "Ġparty": 2177,
      "Ġenterprise": 2178,
      "Ġmoment": 2179,
      "Ġfort": 2180,
      "Ġexpand": 2181,
      "ĠDuring": 2182,
      "ĠJan": 2183,
      "Ġproduce": 2184,
      "iplom": 2185,
      "Ġtea": 2186,
      "erman": 2187,
      "Ġsl": 2188,
      "Ġsla": 2189,
      "Ġforward": 2190,
      "ĠCom": 2191,
      "Ġrecommendation": 2192,
      "Ġvot": 2193,
      "Ġactual": 2194,
      "Ġsafety": 2195,
      "respond": 2196,
      "Ġlate": 2197,
      "Ġworks": 2198,
      "Ġconflic": 2199,
      "Ġlegislative": 2200,
      "Ġdelay": 2201,
      "hil": 2202,
      "Ġnothing": 2203,
      "Ġwealth": 2204,
      "ource": 2205,
      "luded": 2206,
      "Ġstrengthen": 2207,
      "gment": 2208,
      "iver": 2209,
      "Ġce": 2210,
      "ison": 2211,
      "ises": 2212,
      "igin": 2213,
      "erence": 2214,
      "Ġunderta": 2215,
      "Ġending": 2216,
      "Ġloss": 2217,
      "fect": 2218,
      "Ġliving": 2219,
      "Ġappoint": 2220,
      "Ġamend": 2221,
      "Ġsett": 2222,
      "Ġgener": 2223,
      "Ġtransportation": 2224,
      "nces": 2225,
      "Ġread": 2226,
      "ilar": 2227,
      "ĠCan": 2228,
      "Ġmanner": 2229,
      "Ġdiscuss": 2230,
      "Ġcrime": 2231,
      "Ġjudic": 2232,
      "10": 2233,
      "umer": 2234,
      "Ġinh": 2235,
      "Ġgl": 2236,
      "Ġdisch": 2237,
      "Ġcorrespond": 2238,
      "ble": 2239,
      "iary": 2240,
      "Ġpo": 2241,
      "uted": 2242,
      "lam": 2243,
      "Ġface": 2244,
      "erved": 2245,
      "Ġfamily": 2246,
      "rat": 2247,
      "ature": 2248,
      "Ġdiplom": 2249,
      "Ġsust": 2250,
      "Ġexhib": 2251,
      "ifying": 2252,
      "Ġavail": 2253,
      "Ġthought": 2254,
      "ĠTexas": 2255,
      "ank": 2256,
      "used": 2257,
      "Ġclear": 2258,
      "Ġtempor": 2259,
      "iance": 2260,
      "Ġcoin": 2261,
      "Ġsus": 2262,
      "Ġspeed": 2263,
      "Ġservices": 2264,
      "Ġmethods": 2265,
      "ament": 2266,
      "ĠUnder": 2267,
      "ĠĠ": 2268,
      "Ġmor": 2269,
      "Ġexecutive": 2270,
      "Ġabove": 2271,
      "rench": 2272,
      "uary": 2273,
      "Ġpar": 2274,
      "Ġinternal": 2275,
      "Ġpromote": 2276,
      "ĠIs": 2277,
      "Ġconsist": 2278,
      "agement": 2279,
      "Ġworkers": 2280,
      "ifications": 2281,
      "Ġrevenues": 2282,
      "Ġavo": 2283,
      "Ġdepos": 2284,
      "ulated": 2285,
      "ĠGerman": 2286,
      "Ġorigin": 2287,
      "Ġhoped": 2288,
      "12": 2289,
      "wa": 2290,
      "Ġnotes": 2291,
      "Ġused": 2292,
      "acity": 2293,
      "Ġhigher": 2294,
      "iety": 2295,
      "Ġtribes": 2296,
      "Ġoften": 2297,
      "Ġfront": 2298,
      "arant": 2299,
      "Ġready": 2300,
      "ased": 2301,
      "Ġgreatest": 2302,
      "ather": 2303,
      "Ġnature": 2304,
      "Ġsituation": 2305,
      "General": 2306,
      "Ġprocess": 2307,
      "Ġvig": 2308,
      "Ġexpl": 2309,
      "Ġpreced": 2310,
      "Ġshare": 2311,
      "Ġlonger": 2312,
