{"<pad>":0,"<s>":1,"</s>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"Ġt":260,"he":261,"Ġa":262,"in":263,"Ġthe":264,"er":265,"on":266,"Ġ,":267,"re":268,"Ġs":269,"ed":270,"Ġw":271,"Ġo":272,"nd":273,"Ġ.":274,"at":275,"or":276,"Ġc":277,"it":278,"en":279,"Ġf":280,"is":281,"es":282,"Ġb":283,"ar":284,"Ġof":285,"an":286,"Ġin":287,"al":288,"ing":289,"Ġp":290,"as":291,"Ġand":292,"Ġto":293,"ro":294,"Ġm":295,"ic":296,"Ġd":297,"Ġh":298,"ion":299,"ou":300,"le":301,"ĠT":302,"Ġre":303,"Ġ\"":304,"ent":305,"Ġth":306,"il":307,"ĠS":308,"ĠA":309,"Ġ1":310,"st":311,"Ġl":312,"el":313,"om":314,"am":315,"Ġn":316,"Ġe":317,"ĠC":318,"ad":319,"ac":320,"Ġwas":321,"ur":322,"Ġon":323,"ĠM":324,"ly":325,"ec":326,"Ġg":327,"Ġ'":328,"ol":329,"et":330,"ĠB":331,"id":332,"iv":333,"Ġfor":334,"im":335,"ir":336,"ig":337,"ĠThe":338,"Ġ-":339,"ot":340,"ĠI":341,"ter":342,"Ġas":343,"ow":344,"us":345,"ut":346,"Ġst":347,"ĠH":348,"ith":349,"ay":350,"Ġ2":351,"ver":352,"Ġbe":353,"Ġthat":354,"čĊ":355,"ation":356,"Ġwith":357,"her":358,"ĠP":359,"th":360,"un":361,"ce":362,"ĠR":363,"em":364,"Ġwh":365,"Ġis":366,"Ġby":367,"ul":368,"Ġal":369,"Ġcon":370,"ch":371,"ĠD":372,"and":373,"Ġat":374,"ĠF":375,"Ġ)":376,"Ġ(":377,"ain":378,"os":379,"ers":380,"ĠW":381,"Ġit":382,"ĠN":383,"ct":384,"rom":385,"ĠG":386,"Ġan":387,"ag":388,"Ġ19":389,"av":390,"ĠL":391,"Ġhe":392,"est":393,"um":394,"ĠJ":395,"00":396,"Ġr":397,"ist":398,"od":399,"Ġfrom":400,"ri":401,"Ġcom":402,"ĠE":403,"Ġhis":404,"ap":405,"ĠO":406,"Ġpro":407,"ere":408,"ort":409,"ore":410,"op":411,"if":412,"Ġv":413,"ill":414,"ies":415,"Ġde":416,"ld":417,"Ġsu":418,"Ġwere":419,"res":420,"ong":421,"Ġse":422,"ew":423,"ak":424,"igh":425,"ich":426,"ate":427,"art":428,"ab":429,"all":430,"ard":431,"pp":432,"Ġor":433,"Ġch":434,"ber":435,"ud":436,"ant":437,"ated":438,"gh":439,"Ġex":440,"ity":441,"oc":442,"Ġpl":443,"ess":444,"qu":445,"ear":446,"ame":447,"ĠK":448,"rou":449,"ive":450,"Ġsh":451,"Ġk":452,"Ġhad":453,"Ġare":454,"ack":455,"ect":456,"ĠIn":457,"se":458,"ian":459,"Ġwhich":460,"ĠU":461,"red":462,"our":463,"ast":464,"Ġâ":465,"ment":466,"ov":467,"ge":468,"Ġy":469,"Ġnot":470,"Ġle":471,"ĠSt":472,"Ġsp":473,"ĠâĢ":474,"ip":475,"Ġtr":476,"ally":477,"ine":478,"ord":479,"ell":480,"pt":481,"rit":482,"ost":483,"ust":484,"ight":485,"oun":486,"Ġu":487,"ther":488,"ave":489,"ish":490,"ia":491,"Ġ3":492,"ary":493,"ĠCh":494,"Ġun":495,"Ġinc":496,"og":497,"ra":498,"cc":499,"irst":500,"ous":501,"Ġtheir":502,"Ġcomp":503,"Ġbut":504,"Ġint":505,"Ġcont":506,"fter":507,"so":508,"Ġ200":509,"Ġar":510,"ide":511,"ions":512,"ould":513,"ĠV":514,"out":515,"Ġits":516,"Ġwhe":517,"ial":518,"Ġfirst":519,"ure":520,"wo":521,"Ġ;":522,"ue":523,"hed":524,"ru":525,"own":526,"ff":527,"per":528,"ical":529,"Ġalso":530,"ok":531,"Ġcl":532,"Ġher":533,"ub":534,"ign":535,"ater":536,"ass":537,"Ġab":538,"ome":539,"Ġres":540,"ie":541,"orm":542,"Ġ20":543,"end":544,"ire":545,"Ġad":546,"ork":547,"age":548,"Ġus":549,"Ġro":550,"Ġone":551,"Ġhave":552,"Ġrec":553,"ĠHe":554,"mer":555,"low":556,"ry":557,"ond":558,"Ġ4":559,"Ġper":560,"Ġtwo":561,"Ġbeen":562,"Ġhas":563,"uring":564,"Ġ5":565,"ree":566,"The":567,"ans":568,"ime":569,"land":570,"ĠâĢĵ":571,"ted":572,"ile":573,"ough":574,"ence":575,"Ġwho":576,"Ġ18":577,"Ġthis":578,"pl":579,"ĠTh":580,"Ġag":581,"Ġsc":582,"du":583,"ance":584,"are":585,"Ġbec":586,"iz":587,"Ġdis":588,"Ġapp":589,"lud":590,"Ġj":591,"ition":592,"Ġpart":593,"Ġthey":594,"ts":595,"ade":596,"Ġ:":597,"Ġover":598,"ations":599,"ely":600,"Ġplay":601,"ric":602,"ach":603,"ang":604,"Ġyear":605,"Ġafter":606,"Ġdes":607,"ound":608,"any":609,"Ġen":610,"over":611,"Ġser":612,"Ġoff":613,"Ġother":614,"ik":615,"ory":616,"ib":617,"ĠIt":618,"Ġatt":619,"ĠAl":620,"ite":621,"Ġim":622,"Ġinclud":623,"te":624,"ult":625,"urn":626,"Ġout":627,"Ġ201":628,"ace":629,"ress":630,"ark":631,"ction":632,"ey":633,"ember":634,"ĠY":635,"wn":636,"Ġup":637,"Ġinto":638,"ount":639,"ice":640,"act":641,"Ġpre":642,"rough":643,"Ġfin":644,"Ġtime":645,"ail":646,"we":647,"ens":648,"Ġev":649,"nder":650,"ced":651,"Ġcomm":652,"round":653,"port":654,"Ġte":655,"Ġwould":656,"les":657,"ied":658,"Ġmore":659,"ose":660,"ren":661,"Ġall":662,"oin":663,"ces":664,"Ġshe":665,"Ġhim":666,"Ġwe":667,"amp":668,"tern":669,"ever":670,"Ġ6":671,"ward":672,"ased":673,"ited":674,"ents":675,"able":676,"ason":677,"oy":678,"Ġcent":679,"rib":680,"ĠUn":681,"ings":682,"ors":683,"ates":684,"man":685,"ood":686,"Ġ7":687,"ious":688,"Ġwork":689,"rop":690,"ix":691,"iss":692,"ral":693,"one":694,"ild":695,"aw":696,"Ġsec":697,"Ġsong":698,"Ġbet":699,"Ġfe":700,"Ġrem":701,"ake":702,"old":703,"Ġthem":704,"ase":705,"form":706,"Ġwhen":707,"Ġduring":708,"gan":709,"ep":710,"als":711,"ĠAn":712,"ath":713,"Ġear":714,"ered":715,"orth":716,"Ġcons":717,"ick":718,"vel":719,"Ġdec":720,"att":721,"aus":722,"ved":723,"way":724,"Ġkn":725,"Ġnew":726,"fer":727,"Ġmost":728,"outh":729,"Ġonly":730,"ubl":731,"ss":732,"Ġagain":733,"Ġ8":734,"ollow":735,"ween":736,"ons":737,"Ġgame":738,"ilm":739,"ug":740,"ind":741,"oth":742,"reat":743,"ĠAr":744,"ĠMar":745,"ĠOn":746,"Ġ9":747,"ook":748,"Ġabout":749,"Ġthree":750,"Ġrel":751,"Ġunder":752,"Ġbetween":753,"ft":754,"Ġfl":755,"ock":756,"fore":757,"Ġthan":758,"ters":759,"ann":760,"ict":761,"ron":762,"ational":763,"Ġcol":764,"Ġ00":765,"Ġne":766,"Ġseason":767,"Ġme":768,"Ġthrough":769,"hip":770,"ular":771,"Ġ199":772,"Ġend":773,"Ġchar":774,"Ġlater":775,"olog":776,"Ġwhile":777,"Ġnum":778,"Ġpos":779,"Ġdef":780,"Ġrecord":781,"ob":782,"ĠEn":783,"ve":784,"Ġass":785,"Ġact":786,"orn":787,"hn":788,"iew":789,"ision":790,"Ġpr":791,"Ġfilm":792,"ĠCom":793,"Ġret":794,"Ġsub":795,"Ġreg":796,"Ġwhere":797,"ĠNew":798,"Ġver":799,"Ġmade":800,"ury":801,"Ġpe":802,"ames":803,"meric":804,"Ġrele":805,"Ġbu":806,"ating":807,"Ġlar":808,"Ġwrit":809,"Ġacc":810,"ished":811,"Ġso":812,"ĠAmeric":813,"Ġprodu":814,"ank":815,"ĠSe":816,"Ġinter":817,"Ġform":818,"Ġmov":819,"aid":820,"Ġsome":821,"Ġcan":822,"ener":823,"Ġqu":824,"Ġfollow":825,"ived":826,"Ġfour":827,"Ġac":828,"Ġday":829,"Ġsecond":830,"orld":831,"ual":832,"Ġam":833,"Ġman":834,"Ġmus":835,"Ġspec":836,"Ġbefore":837,"Ġ000":838,"hes":839,"ll":840,"Ġsuch":841,"Ġind":842,"hen":843,"ific":844,"ph":845,"bum":846,"Ġused":847,"Ġgr":848,"ike":849,"iel":850,"Ġsupp":851,"In":852,"Ġcall":853,"Ġbeing":854,"lect":855,"ĠSc":856,"Ġpubl":857,"Ġthere":858,"Ġhigh":859,"Ġep":860,"Ġ12":861,"ĠThis":862,"ily":863,"iver":864,"owever":865,"Ġdo":866,"Ġmon":867,"uc":868,"erm":869,"ton":870,"ained":871,"ĠLe":872,"Ġset":873,"Ġalbum":874,"ane":875,"Ġyears":876,"Ġent":877,"ines":878,"ĠSh":879,"Ġfound":880,"Ġsur":881,"Ġ10":882,"Ġ0":883,"ics":884,"ars":885,"ised":886,"Ġbl":887,"Ġco":888,"aj":889,"Ġsy":890,"ĠAt":891,"Ġloc":892,"Ġnumber":893,"Ġno":894,"pen":895,"ĠAust":896,"other":897,"Ġagainst":898,"ĠBrit":899,"Ġsever":900,"ĠJo":901,"Ġinv":902,"ject":903,"ode":904,"Ġthen":905,"ird":906,"igin":907,"ek":908,"Ġseries":909,"ĠEng":910,"io":911,"Ġcap":912,"Ġincluding":913,"Ġwell":914,"ten":915,"ale":916,"ities":917,"ause":918,"Ġepis":919,"son":920,"Ġboth":921,"ince":922,"ier":923,"urch":924,"ĠRe":925,"Ġbecame":926,"Ġpres":927,"ĠAs":928,"Ġ16":929,"velop":930,"Ġback":931,"irect":932,"ise":933,"Ġperform":934,"Ġem":935,"ĠâĢĶ":936,"ĠZ":937,"row":938,"Ġpop":939,"Ġadd":940,"ident":941,"Ġsing":942,"Ġ/":943,"though":944,"its":945,"Ġknown":946,"Ġmain":947,"Ġteam":948,"Ġcharac":949,"Ġexp":950,"Ġrep":951,"ield":952,"ĠBr":953,"ning":954,"uch":955,"Ġconc":956,"ather":957,"Ġgo":958,"ful":959,"ool":960,"Ġdep":961,"ĠAustral":962,"ife":963,"Ġtrans":964,"Ġ198":965,"ement":966,"Ġlong":967,"iet":968,"ert":969,"Ġmin":970,"ĠUnited":971,"Ġmany":972,"ower":973,"led":974,"air":975,"ures":976,"Ġcontin":977,"Ġrece":978,"Ġorigin":979,"overn":980,"ram":981,"Ġbr":982,"Ġ15":983,"Ġstud":984,"Ġshow":985,"Ġseveral":986,"ross":987,"Ġdesc":988,"az":989,"ute":990,"Ġcentury":991,"ative":992,"Ġcre":993,"elf":994,"ober":995,"Ġsm":996,"Ġest":997,"Ġbegan":998,"Ġ11":999,"Ġmill":1000,"up":1001,"Ġmet":1002,"Ġdevelop":1003,"ins":1004,"ared":1005,"der":1006,"ivers":1007,"pr":1008,"Ġpol":1009,"emb":1010,"ĠShe":1011,"ired":1012,"Ġalong":1013,"Ġ17":1014,"ĠInd":1015,"ern":1016,"ley":1017,"Ġlead":1018,"Ġdid":1019,"Ġpo":1020,"Ġcomple":1021,"ains":1022,"iam":1023,"Ġsign":1024,"ually":1025,"ued":1026,"til":1027,"ĠJohn":1028,"Ġext":1029,"Ġrev":1030,"anc":1031,"Ġdirect":1032,"Ġart":1033,"Ġcity":1034,"Ġcould":1035,"Ġdown":1036,"ized":1037,"Ġepisode":1038,"Ġdif":1039,"ments":1040,"oot":1041,"els":1042,"Ġob":1043,"Ġ194":1044,"ting":1045,"Ġmil":1046,"Ġnear":1047,"Ġrun":1048,"Ġ196":1049,"Ġcrit":1050,"une":1051,"roup":1052,"Ġearly":1053,"au":1054,"Ġbel":1055,"yl":1056,"ient":1057,"Ġcalled":1058,"ured":1059,"Ġbro":1060,"Ġmay":1061,"Ġsaid":1062,"aking":1063,"Ġcar":1064,"ah":1065,"Ġ197":1066,"ĠMay":1067,"ĠBritish":1068,"ople":1069,"ccess":1070,"Ġoper":1071,"ĠAmerican":1072,"Ġthese":1073,"Ġinst":1074,"Ġinf":1075,"Ġwar":1076,"Ġship":1077,"Ġfeat":1078,"Ġmat":1079,"rap":1080,"Ġins":1081,"Ġuntil":1082,"Ġdescrib":1083,"ists":1084,"Ġdisc":1085,"Ġimp":1086,"Ġresp":1087,"ange":1088,"imes":1089,"Ġair":1090,"ull":1091,"Ġland":1092,"Ġprov":1093,"gest":1094,"Ġdist":1095,"Ġprev":1096,"Ġany":1097,"ruct":1098,"ty":1099,"Ġstart":1100,"Ġkm":1101,"ided":1102,"Ġhist":1103,"Ġreturn":1104,"amed":1105,"Ġarea":1106,"ially":1107,"ven":1108,"Ġthough":1109,"ĠIs":1110,"Ġopen":1111,"xt":1112,"ink":1113,"enn":1114,"Ġconst":1115,"yp":1116,"Ġattack":1117,"Ġdesign":1118,"Ġown":1119,"Ġpass":1120,"ĠCon":1121,"Ġstr":1122,"hy":1123,"Ġgener":1124,"Ġsame":1125,"Ġmusic":1126,"osed":1127,"Ġbecause":1128,"Ġsupport":1129,"Ġaround":1130,"Ġreleased":1131,"Ġoffic":1132,"Ġocc":1133,"Ġnorth":1134,"ove":1135,"ible":1136,"my":1137,"ĠThey":1138,"Ġeff":1139,"Ġgovern":1140,"Ġsuccess":1141,"ĠAug":1142,"ĠBl":1143,"ĠFr":1144,"ajor":1145,"ĠAugust":1146,"ouse":1147,"cept":1148,"ĠWh":1149,"Ġ13":1150,"Ġsix":1151,"Ã©":1152,"Ġsim":1153,"ash":1154,"Ġgu":1155,"oss":1156,"ĠWar":1157,"Ġuse":1158,"Ġsmall":1159,"Ġpeople":1160,"Ġappear":1161,"Ġlike":1162,"Ġmillion":1163,"Ġfam":1164,"uth":1165,"ues":1166,"ĠCar":1167,"ĠUS":1168,"ium":1169,"erson":1170,"ĠSept":1171,"Ġadv":1172,"Ġcount":1173,"stem":1174,"ĠSp":1175,"ism":1176,"Ġhead":1177,"Ġgroup":1178,"chool":1179,"ĠSeptember":1180,"ets":1181,"ĠAfter":1182,"ĠChr":1183,"und":1184,"Ġ%":1185,"aining":1186,"Ġpoin":1187,"Ġ195":1188,"Ġwin":1189,"oman":1190,"Ġeach":1191,"Ġcharacter":1192,"Ġfollowing":1193,"ales":1194,"Ġdam":1195,"erv":1196,"eb":1197,"Ġcontro":1198,"Ġconsid":1199,"Ġfive":1200,"ĠCl":1201,"ĠHowever":1202,"Ġlarge":1203,"Ġele":1204,"ĠJu":1205,"Ġmod":1206,"Ġann":1207,"ilt":1208,"ĠCol":1209,"ĠComm":1210,"wards":1211,"aced":1212,"Ġbatt":1213,"ives":1214,"ole":1215,"Ġed":1216,"Ġever":1217,"Ġreport":1218,"Ġsouth":1219,"ology":1220,"aving":1221,"ony":1222,"Ġvar":1223,"ended":1224,"Ġprom":1225,"ording":1226,"cl":1227,"ution":1228,"ĠAd":1229,"ĠNorth":1230,"Ġ191":1231,"ately":1232,"Ġstate":1233,"ĠSouth":1234,"Ġ193":1235,"Ġdr":1236,"ĠJune":1237,"ored":1238,"Ġweek":1239,"ians":1240,"med":1241,"ĠStates":1242,"Ġtook":1243,"Ġ14":1244,"ĠWorld":1245,"tle":1246,"ck":1247,"ural":1248,"ats":1249,"Ġfinal":1250,"Ġsince":1251,"ĠGer":1252,"Ġwill":1253,"ĠQ":1254,"Ġmajor":1255,"ected":1256,"Ġreceived":1257,"ĠJan":1258,"Ġpublic":1259,"lish":1260,"ĠAll":1261,"Ġbook":1262,"empt":1263,"Ġpartic":1264,"Ġrest":1265,"ĠGu":1266,"ont":1267,"ox":1268,"iving":1269,"ling":1270,"ĠPl":1271,"Ġplayed":1272,"ĠII":1273,"Ġhel":1274,"urop":1275,"Ġtit":1276,"ĠHer":1277,"ĠOct":1278,"by":1279,"gin":1280,"ery":1281,"ified":1282,"Ġlast":1283,"aim":1284,"uary":1285,"ble":1286,"Ġsystem":1287,"hel":1288,"rote":1289,"Ġline":1290,"Ġwhat":1291,"ĠTr":1292,"Ġincre":1293,"ĠMe":1294,"Ġprot":1295,"ĠOctober":1296,"Ġ$":1297,"ility":1298,"ivision":1299,"ague":1300,"Ġbuild":1301,"ina":1302,"Ġnow":1303,"Ġname":1304,"dom":1305,"Ġlate":1306,"Ġgun":1307,"ax":1308,"Ġconf":1309,"aged":1310,"ĠFor":1311,"ional":1312,"ively":1313,"ection":1314,"Ġdet":1315,"Ġport":1316,"ants":1317,"..":1318,"Ġref":1319,"ĠDe":1320,"Ġjust":1321,"Ġdescribed":1322,"ĠChrist":1323,"Ġlife":1324,"ĠNov":1325,"ĠJuly":1326,"ined":1327,"ĠKing":1328,"ham":1329,"ody":1330,"Ġincluded":1331,"Ġdue":1332,"Ġarr":1333,"Ġclass":1334,"Ġmuch":1335,"ĠDec":1336,"ages":1337,"Ġcamp":1338,"Ġsingle":1339,"get":1340,"omet":1341,"esp":1342,"ĠMc":1343,"Ġ25":1344,"Ġwon":1345,"Ġwrote":1346,"Ġshort":1347,"ke":1348,"Ġanother":1349,"Ġattempt":1350,"Ġ...":1351,"ae":1352,"Ġgovernment":1353,"ideo":1354,"Ġallow":1355,"Ġleft":1356,"Ġkill":1357,"Ġworld":1358,"Ġalthough":1359,"ple":1360,"Ġtri":1361,"Ġappro":1362,"Ġsl":1363,"ently":1364,"Ġserv":1365,"iod":1366,"Ġmar":1367,"Ġfur":1368,"ĠCan":1369,"ĠJanuary":1370,"Ġbased":1371,"ai":1372,"ret":1373,"ĠYork":1374,"omin":1375,"Ġevent":1376,"ically":1377,"Ġeven":1378,"Ġmen":1379,"ĠGr":1380,"ropical":1381,"Ġnamed":1382,"ĠEurop":1383,"ission":1384,"Ġposs":1385,"Ġold":1386,"ball":1387,"ards":1388,"Ġturn":1389,"ital":1390,"Ġplace":1391,"Ġ30":1392,"arl":1393,"Ġtop":1394,"ĠBe":1395,"ulation":1396,"Ġvis":1397,"Ġdeath":1398,"eng":1399,"Ġdiffer":1400,"idge":1401,"Ġtrack":1402,"Ġbuilt":1403,"ped":1404,"Ġif":1405,"avy":1406,"Ġprog":1407,"Ġthird":1408,"Ġstorm":1409,"Ġwithin":1410,"Ġorgan":1411,"itions":1412,"ech":1413,"sion":1414,"Ġvery":1415,"Ġestab":1416,"ĠGerman":1417,"Ġchild":1418,"ĠMarch":1419,"Ġbelie":1420,"Ġpower":1421,"Ġprevious":1422,"ched":1423,"ness":1424,"Ġgames":1425,"Ġcour":1426,"Ġcommand":1427,"aur":1428,"Ġway":1429,"ances":1430,"itary":1431,"Ġschool":1432,"ĠApr":1433,"ung":1434,"ĠDecember":1435,"ĠApril":1436,"Ġwater":1437,"Ġbre":1438,"ĠRiver":1439,"Ġcare":1440,"Ġlit":1441,"amb":1442,"Ġreview":1443,"Ġexpl":1444,"raft":1445,"Ġhome":1446,"ĠEngland":1447,"ĠNovember":1448,"aff":1449,"ilar":1450,"ached":1451,"hest":1452,"Ġhum":1453,"Ġspecies":1454,"Ġbest":1455,"iven":1456,"Ġsent":1457,"Ġcr":1458,"ene":1459,"Ġthose":1460,"Ġperiod":1461,"ms":1462,"Ġfamily":1463,"anes":1464,"ops":1465,"Ġhal":1466,"que":1467,"Ġhand":1468,"ĠEurope":1469,"ĠÂ":1470,"ison":1471,"Ġmake":1472,"Ġ192":1473,"Ġmonth":1474,"akes":1475,"ĠPro":1476,"ĠJap":1477,"Ġgreat":1478,"Ġcapt":1479,"Ġstory":1480,"ĠAnd":1481,"Ġopp":1482,"Ġrequ":1483,"eder":1484,"Ġperson":1485,"Ġdem":1486,"oci":1487,"arr":1488,"aster":1489,"ograp":1490,"Ġoriginal":1491,"Ġph":1492,"elt":1493,"Ġlist":1494,"ience":1495,"arn":1496,"Ġvideo":1497,"Ġ100":1498,"por":1499,"Ġeng":1500,"oad":1501,"Ġmed":1502,"Ġled":1503,"Ġauth":1504,"ĠPr":1505,"line":1506,"Ġtyp":1507,"ĠHis":1508,"ĠGe":1509,"ĠNational":1510,"ature":1511,"ĠCity":1512,"ruction":1513,"Ġleg":1514,"ged":1515,"Ġrepl":1516,"ention":1517,"iversity":1518,"gy":1519,"Ġlocal":1520,"Ġterm":1521,"ps":1522,"self":1523,"ented":1524,"Ġrole":1525,"Ġcontinued":1526,"ne":1527,"ner":1528,"let":1529,"Ġside":1530,"oard":1531,"ences":1532,"ott":1533,"rench":1534,"Ġdest":1535,"Ġstill":1536,"Ġnext":1537,"side":1538,"aken":1539,"Ġcame":1540,"ger":1541,"sh":1542,"Ġfew":1543,"Ġsug":1544,"Ġmark":1545,"ady":1546,"ĠMan":1547,"ĠMus":1548,"Ġiss":1549,"Ġcaus":1550,"Ġmoved":1551,"alk":1552,"ides":1553,"Ġbas":1554,"riend":1555,"Ġforces":1556,"Ġstar":1557,"embers":1558,"lev":1559,"ense":1560,"astern":1561,"Ġmy":1562,"ival":1563,"Ġclaim":1564,"Ġresult":1565,"Ġwest":1566,"Ġview":1567,"Ġ2010":1568,"urric":1569,"Ġmid":1570,"uted":1571,"Ġaddition":1572,"Ġoften":1573,"ĠBro":1574,"Ġstand":1575,"ĠChurch":1576,"ĠBatt":1577,"Ġsold":1578,"Ġwind":1579,"ĠPh":1580,"Ġright":1581,"Ġexper":1582,"Ġclub":1583,"ĠBy":1584,"Ġheld":1585,"Ġant":1586,"Ġ2009":1587,"Ġeffect":1588,"Ġfurther":1589,"ior":1590,"mp":1591,"inc":1592,"atter":1593,"Ġinit":1594,"Ġpolit":1595,"Ġtot":1596,"Ġplayer":1597,"ĠFl":1598,"Ġroad":1599,"rew":1600,"ĠFrench":1601,"Ġlevel":1602,"Ġconsidered":1603,"ays":1604,"Ġpar":1605,"Ġformer":1606,"Ġdefe":1607,"Ġrecorded":1608,"ler":1609,"ĠNo":1610,"Ġcompany":1611,"Ġsuggest":1612,"ories":1613,"Ġdeb":1614,"ister":1615,"Ġsimilar":1616,"Ġwithout":1617,"ĠDuring":1618,"Ġ2008":1619,"Ġcommon":1620,"ĠAustralian":1621,"ĠOr":1622,"eal":1623,"ves":1624,"Ġcontr":1625,"Ġreal":1626,"estern":1627,"Ġeast":1628,"int":1629,"ĠTe":1630,"ĠThere":1631,"uss":1632,"ĠWill":1633,"Ġtrad":1634,"Ġamong":1635,"Ġtake":1636,"Ġtown":1637,"Ġtw":1638,"Ġfr":1639,"Ġhalf":1640,"Ġimport":1641,"Ġcover":1642,"ĠWe":1643,"Ġinfl":1644,"Ġdifferent":1645,"Ġmilitary":1646,"roy":1647,"Ġsongs":1648,"Ġfore":1649,"Ġdel":1650,"ript":1651,"Ġposition":1652,"Ġevery":1653,"ead":1654,"Ġconv":1655,"Ġstrong":1656,"Ġtem":1657,"Ġcommun":1658,"ches":1659,"itar":1660,"Ġmembers":1661,"Ġnort":1662,"ront":1663,"Ġfield":1664,"Ġhowever":1665,"Ġjoin":1666,"ternational":1667,"Ġdays":1668,"Ġband":1669,"Ġyou":1670,"Ġav":1671,"ĠCount":1672,"bs":1673,"ipp":1674,"ĠState":1675,"par":1676,"aul":1677,"raw":1678,"ebru":1679,"ĠAf":1680,"Ġ21":1681,"Ġrefer":1682,"Ġinvol":1683,"ensive":1684,"ccording":1685,"ĠWhen":1686,"Ġprop":1687,"Ġbeh":1688,"Ġarch":1689,"be":1690,"Ġel":1691,"Ġlow":1692,"Ġvict":1693,"Ġfind":1694,"Ġpublished":1695,"ĠEnglish":1696,"Ġ23":1697,"hern":1698,"ĠFebru":1699,"ĠFebruary":1700,"Ġelect":1701,"ploy":1702,"Ġparticular":1703,"Ġcur":1704,"outher":1705,"Ġspe":1706,"err":1707,"Ġmag":1708,"Ġorder":1709,"ĠOne":1710,"ried":1711,"Ġmatch":1712,"Ġfre":1713,"ĠAb":1714,"ots":1715,"ize":1716,"Ġrepres":1717,"Ġhistory":1718,"outhern":1719,"rodu":1720,"lear":1721,"ĠPort":1722,"urricane":1723,"Ġfire":1724,"ising":1725,"Ġ24":1726,"Ġ2007":1727,"ering":1728,"Ġ22":1729,"ĠGener":1730,"Ġbecome":1731,"Ġcontrol":1732,"Ġtotal":1733,"Ġfoot":1734,"ĠDivision":1735,"Ġwritten":1736,"ices":1737,"arm":1738,"ĠComp":1739,"Ġauthor":1740,"Ġcompet":1741,"Ġrelease":1742,"ĠAustralia":1743,"Ġpost":1744,"app":1745,"sequ":1746,"ailed":1747,"augh":1748,"ĠAm":1749,"Ġprof":1750,"ĠCanad":1751,"Ġgave":1752,"ush":1753,"enc":1754,"Ġproject":1755,"aly":1756,"Ġhaving":1757,"aces":1758,"eter":1759,"Ġsit":1760,"Ġ2011":1761,"aying":1762,"alion":1763,"Ġlost":1764,"Ġ26":1765,"Ġchang":1766,"reen":1767,"atic":1768,"Ġreported":1769,"Ġ2006":1770,"yle":1771,"ĠPer":1772,"ĠEd":1773,"Ġtitle":1774,"yn":1775,"ĠWest":1776,"reet":1777,"Ġversion":1778,"Ġtimes":1779,"ones":1780,"ape":1781,"ĠMich":1782,"Ġground":1783,"levision":1784,"Ġless":1785,"Ġcomb":1786,"Ġsignific":1787,"ĠPar":1788,"ĠPark":1789,"ampions":1790,"Ġsol":1791,"Ġchurch":1792,"Ġsurv":1793,"isc":1794,"Ġtour":1795,"Ġproduced":1796,"Ġwant":1797,"Ġaff":1798,"Ġpoint":1799,"ĠRich":1800,"ably":1801,"Ġsite":1802,"ille":1803,"ĠMin":1804,"Ġgiven":1805,"ression":1806,"ĠMiss":1807,"ĠAfric":1808,"Ġsk":1809,"Ġeight":1810,"Ġpopulation":1811,"Ġpat":1812,"iment":1813,"Ġ28":1814,"ĠAss":1815,"Ġstated":1816,"oung":1817,"Ġhistor":1818,"Ġnever":1819,"Ġcountry":1820,"ours":1821,"Ġ50":1822,"reek":1823,"iety":1824,"Ġcritic":1825,"Ġreturned":1826,"work":1827,"af":1828,"ald":1829,"ĠAir":1830,"osp":1831,"Ġcareer":1832,"Ġinflu":1833,"Ġtropical":1834,"ĠSong":1835,"Ġinclude":1836,"Ġpopular":1837,"ylan":1838,"Ġships":1839,"Ġequ":1840,"Ġobs":1841,"oon":1842,"Ġpress":1843,"Ġoccur":1844,"ĠGeneral":1845,"used":1846,"Ġtro":1847,"Ġmaking":1848,"Ġisland":1849,"ĠEl":1850,"Ġshould":1851,"ĠBar":1852,"ĠRoman":1853,"rent":1854,"fic":1855,"Ġ!":1856,"ĠX":1857,"On":1858,"ges":1859,"sp":1860,"Ġ2012":1861,"Ġproduction":1862,"vers":1863,"Ġmanag":1864,"Ġ190":1865,"ĠGeor":1866,"Ġnov":1867,"ĠCent":1868,"me":1869,"Ġlight":1870,"echn":1871,"ĠScient":1872,"uck":1873,"Ġstruct":1874,"Ġord":1875,"Ġprogram":1876,"oll":1877,"Ġacross":1878,"Ġseen":1879,"Ġdestroy":1880,"Ã¡":1881,"Ġreached":1882,"anese":1883,"Ġbo":1884,"Ġforce":1885,"ĠSu":1886,"Ġnight":1887,"Ġsignificant":1888,"ination":1889,"ator":1890,"omen":1891,"Ġnoted":1892,"Ġbody":1893,"ĠThese":1894,"aun":1895,"ither":1896,"Ġft":1897,"ask":1898,"rick":1899,"Ġfeet":1900,"ford":1901,"Ġhow":1902,"Ġlim":1903,"Ġstat":1904,"ream":1905,"Ġfriend":1906,"Ġdeveloped":1907,"Ġcy":1908,"Ġcat":1909,"ades":1910,"Ġblack":1911,"Ġestabl":1912,"esc":1913,"ĠWith":1914,"Ġmiles":1915,"Ġchildren":1916,"ration":1917,"iness":1918,"omb":1919,"ĠDylan":1920,"Ġannoun":1921,"iec":1922,"Ġsound":1923,"Ġcast":1924,"irc":1925,"Ġearl":1926,"ev":1927,"ĠUniversity":1928,"Ġthroughout":1929,"ĠLeague":1930,"ĠWilliam":1931,"ying":1932,"Ġaway":1933,"ĠAccording":1934,"igade":1935,"Ġhimself":1936,"Ġcor":1937,"Ġdiv":1938,"ĠAmerica":1939,"Ġthought":1940,"Ġsoc":1941,"Ġpur":1942,"cess":1943,"Ġcult":1944,"Ġfem":1945,"Ġpra":1946,"Ġ27":1947,"Ġ2013":1948,"ef":1949,"Ġwat":1950,"Ġgen":1951,"ope":1952,"ĠAlthough":1953,"Ġpresent":1954,"Ġgood":1955,"imately":1956,"Ġ29":1957,"ization":1958,"ĠLond":1959,"Ġplan":1960,"ĠAng":1961,"Ġestablished":1962,"aign":1963,"na":1964,"Ġareas":1965,"reg":1966,"Ġfact":1967,"utes":1968,"ĠDav":1969,"Ġrad":1970,"eared":1971,"Ġsomet":1972,"aint":1973,"Ġsuff":1974,"aren":1975,"Ġperformed":1976,"Ġintrodu":1977,"Ġusing":1978,"ĠLondon":1979,"Ġ&":1980,"ĠSim":1981,"ivil":1982,"Ġseven":1983,"Ġsuccessful":1984,"Ġcross":1985,"Ġfelt":1986,"Ġhig":1987,"ĠCor":1988,"Ġwhite":1989,"ords":1990,"Ġfull":1991,"Ġlaw":1992,"Ġadm":1993,"Ġdecl":1994,"Ġwent":1995,"ĠCounty":1996,"Ġchart":1997,"Ġperformance":1998,"ĠJapanese":1999,"Ġche":2000,"Ġgod":2001,"Ġvarious":2002,"Ġkilled":2003,"Ġide":2004,"ĠOld":2005,"Ġtrav":2006,"Ġprim":2007,"gr":2008,"isted":2009,"Ġhouse":2010,"ĠJack":2011,"field":2012,"Ġgl":2013,"Ġfather":2014,"Ġred":2015,"ster":2016,"Ġtelevision":2017,"reland":2018,"Ġtoo":2019,"ries":2020,"Ġplayers":2021,"Ġinterest":2022,"Ġdevelopment":2023,"Ġbuilding":2024,"Ġsqu":2025,"Ġlook":2026,"idence":2027,"Ġstarted":2028,"Ġbattle":2029,"ael":2030,"itted":2031,"Ġput":2032,"Ġmm":2033,"Ġpolitical":2034,"ĠPol":2035,"Ġactiv":2036,"craft":2037,"tain":2038,"Ġfun":2039,"ampionship":2040,"com":2041,"most":2042,"Ġten":2043,"Ġsw":2044,"ĠEv":2045,"Ġimportant":2046,"iers":2047,"Ġrange":2048,"Ġofficial":2049,"Ġcoun":2050,"ĠRoad":2051,"ĠReg":2052,"itive":2053,"Ġfight":2054,"Ġdied":2055,"ĠIreland":2056,"Ġneed":2057,"ological":2058,"Ġwriting":2059,"br":2060,"Ġhighway":2061,"Ġhuman":2062,"Ġwid":2063,"ĠCal":2064,"Ġformed":2065,"Ġcas":2066,"ief":2067,"Ġconstruction":2068,"antic":2069,"Ġrelig":2070,"Ġmodern":2071,"Ġcou":2072,"ĠHigh":2073,"ĠRoy":2074,"Ġsee":2075,"iting":2076,"alth":2077,"Ġremained":2078,"Ġcaused":2079,"Ġfac":2080,"Ġcreated":2081,"Ġdiscover":2082,"Ġpromot":2083,"Ġfront":2084,"Ġget":2085,"ĠRober":2086,"ĠArmy":2087,"Ġlocated":2088,"Ġdoes":2089,"ĠBlack":2090,"ney":2091,"view":2092,"antry":2093,"Ġevents":2094,"con":2095,"Ġmix":2096,"Ġable":2097,"Ġage":2098,"Ġbegin":2099,"Ġvill":2100,"ĠAtl":2101,"Ġtechn":2102,"Ġball":2103,"ogn":2104,"Ġcampaign":2105,"Ġsum":2106,"ressed":2107,"day":2108,"Ġtre":2109,"elling":2110,"Ġfollowed":2111,"Ġread":2112,"odes":2113,"Ġcoast":2114,"asing":2115,"ico":2116,"Ġlik":2117,"ĠGl":2118,"Ġke":2119,"Ġguns":2120,"Ġste":2121,"abor":2122,"Ġ189":2123,"Ġserved":2124,"Ġregion":2125,"Ġpri":2126,"eth":2127,"Ġcompleted":2128,"ĠHa":2129,"Ġrock":2130,"Äģ":2131,"ĠMag":2132,"ĠJames":2133,"ficult":2134,"enth":2135,"ĠCare":2136,"Ġbecom":2137,"ĠIsland":2138,"ument":2139,"iff":2140,"ĠâĢĻ":2141,"Ġrelations":2142,"Ġbar":2143,"less":2144,"ÃŃ":2145,"Ġson":2146,"Ġonce":2147,"Ġdifficult":2148,"ino":2149,"Ġfav":2150,"Ġpit":2151,"leet":2152,"ĠSw":2153,"ĠCro":2154,"Ġstyle":2155,"epend":2156,"fall":2157,"aves":2158,"Ġcharacters":2159,"Ġer":2160,"rest":2161,"duct":2162,"Ġsouthern":2163,"Ġheavy":2164,"rought":2165,"Ġentire":2166,"ĠScientology":2167,"ĠEx":2168,"Ġroute":2169,"Ġmeet":2170,"Ġtroops":2171,"Ġnational":2172,"Ġothers":2173,"Ġadded":2174,"Ġloss":2175,"Ġeastern":2176,"ivid":2177,"Ġrank":2178,"Ġoriginally":2179,"enced":2180,"idd":2181,"Ġcomment":2182,"Ġmonths":2183,"Ġagre":2184,"lected":2185,"ĠWhile":2186,"Ġlittle":2187,"ique":2188,"ring":2189,"orse":2190,"Ġcirc":2191,"ality":2192,"Ġ2005":2193,"Ġscored":2194,"Ġannounced":2195,"here":2196,"Ġpred":2197,"osaur":2198,"ample":2199,"Ġ31":2200,"ublic":2201,"Ġpeak":2202,"Ġinstead":2203,"off":2204,"Ġident":2205,"Ġleast":2206,"Ġappeared":2207,"Ġassoci":2208,"Ġhold":2209,"ĠOl":2210,"Ġval":2211,"Ġ40":2212,"ĠTown":2213,"ems":2214,"Ġnovel":2215,"Ġcert":2216,"Ġbus":2217,"Ġgrow":2218,"Ġarm":2219,"ought":2220,"Ġhelp":2221,"mar":2222,"Ġaud":2223,"Ġknow":2224,"Ġcritics":2225,"Ġfig":2226,"ana":2227,"Ġworks":2228,"Ġcolle":2229,"errit":2230,"ara":2231,"ĠPal":2232,"Ġaccom":2233,"Ġtradition":2234,"ĠCompany":2235,"cil":2236,"Ġbird":2237,"Ġsuper":2238,"ĠNe":2239,"Ġprocess":2240,"ountain":2241,"Ġproduc":2242,"ĠSom":2243,"Ġexc":2244,"Ġenc":2245,"ki":2246,"ĠSec":2247,"Ġ2004":2248,"Ġconn":2249,"umb":2250,"ects":2251,"ĠKingdom":2252,"sc":2253,"unk":2254,"ĠRec":2255,"play":2256,"Ġgoal":2257,"Ġredu":2258,"ĠFeder":2259,"Ġstri":2260,"Ġdecided":2261,"ĠSy":2262,"Ġlive":2263,"Ġbroad":2264,"oid":2265,"Ġaver":2266,"Ġfort":2267,"Ġanim":2268,"Ġbehind":2269,"oice":2270,"Ġtowards":2271,"Ġvol":2272,"ĠCarey":2273,"Ġbase":2274,"Ġmi":2275,"Ġmass":2276,"ĠHam":2277,"Ġcond":2278,"ĠYou":2279,"arch":2280,"Ġlack":2281,"Ġstars":2282,"ements":2283,"Ġking":2284,"Ġappoin":2285,"ways":2286,"Ġsubsequ":2287,"Ġestim":2288,"Ġeventually":2289,"ĠGrand":2290,"ĠTo":2291,"Ġ188":2292,"Ġtest":2293,"Ġfif":2294,"ament":2295,"Ġcommer":2296,"Ġaward":2297,"Ġfall":2298,"Ġnon":2299,"ĠCr":2300,"ĠBill":2301,"rict":2302,"Ġimpro":2303,"Ġnorthern":2304,"ĠHar":2305,"ĠChar":2306,"ĠMon":2307,"ĠMor":2308,"ett":2309,"Ġstage":2310,"Ġ185":2311,"Ġspecial":2312,"Ġfeatured":2313,"Ġtaken":2314,"Ġsaw":2315,"urb":2316,"Ġborn":2317,"Ġmother":2318,"acy":2319,"Ġsepar":2320,"Ġfeatures":2321,"ĠMad":2322,"emy":2323,"mb":2324,"Ġtoget":2325,"Ġindivid":2326,"Ġtogether":2327,"ĠAct":2328,"Ġnuc":2329,"Ġcoll":2330,"Ġwomen":2331,"Ġfar":2332,"Ġhurricane":2333,"Ġra":2334,"Ġyoung":2335,"ius":2336,"istic":2337,"Ġyards":2338,"Ġplaying":2339,"Ġfourth":2340,"ators":2341,"ency":2342,"Ġwife":2343,"Ġdou":2344,"Ġask":2345,"aper":2346,"Ġclos":2347,"Ġinsp":2348,"Ġaircraft":2349,"hys":2350,"Ġcut":2351,"Ġmiss":2352,"Ġrecogn":2353,"azine":2354,"Ġopened":2355,"Ġrelationship":2356,"ata":2357,"Ġsex":2358,"Ġcrew":2359,"ĠMcC":2360,"Ġprofess":2361,"Ġbrought":2362,"ceed":2363,"chie":2364,"oute":2365,"Ġclose":2366,"Ġfinished":2367,"ĠIndian":2368,"Ġoperations":2369,"hic":2370,"read":2371,"Ġbelieved":2372,"ĠBattalion":2373,"ĠDavid":2374,"Ġaction":2375,"ecut":2376,"Ġdev":2377,"Ġexample":2378,"Ġlet":2379,"ollowing":2380,"Ġmove":2381,"Ġemploy":2382,"Ġdamage":2383,"gg":2384,"oo":2385,"Ġz":2386,"oring":2387,"Ġmot":2388,"ĠSl":2389,"Ġeither":2390,"iron":2391,"ĠWales":2392,"Ġweeks":2393,"ĠRobert":2394,"ota":2395,"ĠIr":2396,"Ġalmost":2397,"ending":2398,"Ġround":2399,"ĠSer":2400,"ĠCup":2401,"ully":2402,"Ġarg":2403,"iber":2404,"ston":2405,"ama":2406,"ĠStreet":2407,"ights":2408,"ĠFrance":2409,"Ġrepresent":2410,"ĠEar":2411,"ĠEast":2412,"Ġproble":2413,"Ġleading":2414,"cher":2415,"ned":2416,"Ġcreat":2417,"Ġbi":2418,"Ġren":2419,"Ġreach":2420,"Ġaccept":2421,"Ġopening":2422,"Ġwall":2423,"Ġburn":2424,"ĠRoyal":2425,"iol":2426,"Ġcell":2427,"olution":2428,"artment":2429,"Ġcentral":2430,"Ġlargest":2431,"Ġdirected":2432,"Ġgeneral":2433,"ĠMex":2434,"Ġcourt":2435,"Ġmater":2436,"Ġlaun":2437,"ĠHill":2438,"Ġrul":2439,"Ġquar":2440,"medi":2441,"ee":2442,"iation":2443,"ened":2444,"Ġdraw":2445,"ĠPres":2446,"aps":2447,"Ġunits":2448,"wood":2449,"igned":2450,"Ġregular":2451,"Ġprovided":2452,"ih":2453,"Ġce":2454,"anch":2455,"stit":2456,"ĠRock":2457,"Ġvoc":2458,"illa":2459,"Ġ35":2460,"Ġ500":2461,"Ġpoints":2462,"Ġservice":2463,"ĠMer":2464,"ĠBer":2465,"Ġflood":2466,"cial":2467,"alt":2468,"Ġhit":2469,"Ġreb":2470,"ĠRep":2471,"ĠGod":2472,"ĠGerm":2473,"orts":2474,"itt":2475,"Ġ2003":2476,"Ġrespect":2477,"arliam":2478,"Ġcost":2479,"Ġsequ":2480,"ĠThom":2481,"Ġupon":2482,"ĠBrigade":2483,"Ġelements":2484,"Ġvictory":2485,"ica":2486,"ential":2487,"ĠRoute":2488,"angu":2489,"sel":2490,"Ġinform":2491,"Ġriver":2492,"ishing":2493,"Ġgenerally":2494,"Ġmember":2495,"Ġindust":2496,"Ġdirector":2497,"ength":2498,"cast":2499,"ground":2500,"hing":2501,"Ġsaying":2502,"Ġcase":2503,"Ġhon":2504,"Ġhost":2505,"ĠHen":2506,"ump":2507,"anned":2508,"ĠWhite":2509,"board":2510,"icated":2511,"ida":2512,"Ġconduct":2513,"Ġrather":2514,"ellow":2515,"Ġwanted":2516,"su":2517,"ĠTwo":2518,"ĠPart":2519,"ĠPaul":2520,"ĠViet":2521,"Ġearlier":2522,"uter":2523,"Ġmeas":2524,"Ġinvest":2525,"arliament":2526,"heast":2527,"Ġmer":2528,"AF":2529,"Ġhours":2530,"Ġ2015":2531,"Ġparticularly":2532,"Ġreve":2533,"etwork":2534,"ĠBo":2535,"Ġstru":2536,"Ġstren":2537,"ĠRed":2538,"ounted":2539,"Ġrespons":2540,"Ġfoc":2541,"Ġlength":2542,"Ġinvolved":2543,"west":2544,"Ġsour":2545,"ĠCap":2546,"ĠBut":2547,"Ġprob":2548,"Ġprote":2549,"Ġfund":2550,"ĠHouse":2551,"Ġve":2552,"Ġappearance":2553,"ĠEuropean":2554,"val":2555,"ington":2556,"Ġbeg":2557,"Ġcondom":2558,"ĠDr":2559,"iction":2560,"Ġpract":2561,"ĠZeal":2562,"ĠZealand":2563,"Ġtrib":2564,"asion":2565,"ĠSome":2566,"Ġyard":2567,"Ġresear":2568,"action":2569,"Ġstudy":2570,"ĠCommand":2571,"ĠChristian":2572,"Ġill":2573,"onst":2574,"Ġbur":2575,"ĠCreek":2576,"Ġoutside":2577,"Ġallowed":2578,"ĠGeorge":2579,"Ġstreng":2580,"Ġachie":2581,"eler":2582,"ĠMy":2583,"ĠFin":2584,"ĠGame":2585,"ĠKe":2586,"ĠKh":2587,"ption":2588,"Ġdesp":2589,"Ġmean":2590,"ĠSqu":2591,"Ġforced":2592,"Ġexist":2593,"Ġ186":2594,"Ġworking":2595,"Ġneg":2596,"Ġcurrent":2597,"Ġmanager":2598,"Ġbusiness":2599,"head":2600,"eck":2601,"ĠIm":2602,"ĠLove":2603,"ores":2604,"ĠInternational":2605,"eum":2606,"ania":2607,"Ġly":2608,"ĠBay":2609,"ordan":2610,"Ġresul":2611,"Ġpoem":2612,"espite":2613,"Ġpossible":2614,"ĠÂ£":2615,"Ġesc":2616,"ĠCo":2617,"ĠAtlantic":2618,"Ġpast":2619,"ĠBra":2620,"ĠDu":2621,"ĠDep":2622,"Ġregard":2623,"Ġengine":2624,"for":2625,"ray":2626,"to":2627,"ville":2628,"erous":2629,"Ġcop":2630,"ita":2631,"Ġhy":2632,"Ġevidence":2633,"Ġpraised":2634,"Ġmult":2635,"Ġlangu":2636,"ming":2637,"Ġcivil":2638,"Ġwhom":2639,"Ġrace":2640,"ĠÂ°":2641,"Ġfemale":2642,"ĠPe":2643,"Ġconstruct":2644,"Ġincreased":2645,"men":2646,"uk":2647,"ule":2648,"Ġreason":2649,"Ġthink":2650,"ributed":2651,"Ġworked":2652,"Ġpreviously":2653,"After":2654,"cent":2655,"ouri":2656,"Ġthreat":2657,"ĠMed":2658,"ĠMac":2659,"irl":2660,"Ġobject":2661,"Ġdesigned":2662,"Ġjoined":2663,"ĠMichael":2664,"Ġcycl":2665,"conom":2666,"uation":2667,"ving":2668,"atural":2669,"Ġquick":2670,"wh":2671,"ze":2672,"ĠMark":2673,"anding":2674,"ude":2675,"Ġplaced":2676,"Ġabove":2677,"Ġreplaced":2678,"Ġavail":2679,"uel":2680,"urg":2681,"imin":2682,"Ġstation":2683,"Ġterrit":2684,"atin":2685,"aval":2686,"Ġwestern":2687,"Ġfree":2688,"Ġitself":2689,"co":2690,"ula":2691,"ĠWal":2692,"ĠJew":2693,"ĠPhil":2694,"Ġmach":2695,"irth":2696,"Ġrail":2697,"Ġremains":2698,"Ġsoon":2699,"Ġmaterial":2700,"go":2701,"rated":2702,"ĠMo":2703,"Ġgre":2704,"ĠDay":2705,"ĠWil":2706,"Ġhighest":2707,"Ġcommercial":2708,"bor":2709,"orida":2710,"Ġclear":2711,"acing":2712,"ĠMary":2713,"ecess":2714,"Ġwithd":2715,"ago":2716,"quar":2717,"Ġ187":2718,"Ġremov":2719,"Ġpoor":2720,"ĠHero":2721,"Ġnomin":2722,"Ġclaimed":2723,"ĠOliv":2724,"Ġtaking":2725,"Ġslow":2726,"Ġpain":2727,"ites":2728,"leg":2729,"Ġstop":2730,"vert":2731,"ession":2732,"ĠMissouri":2733,"BC":2734,"now":2735,"ĠSm":2736,"Ġnine":2737,"ĠEm":2738,"Ġviol":2739,"Ġshot":2740,"ĠVal":2741,"Ġ45":2742,"Ġfootball":2743,"Ġtreat":2744,"Ġinj":2745,"Ġpers":2746,"Ġmph":2747,"Ġgold":2748,"iding":2749,"usion":2750,"osing":2751,"ĠChampionship":2752,"ĠBritain":2753,"Ġpen":2754,"ĠSan":2755,"ĠSte":2756,"Ġ60":2757,"ĠMusic":2758,"Ġwinds":2759,"rem":2760,"Ġpiec":2761,"Ġlove":2762,"oms":2763,"elled":2764,"Ġarrived":2765,"Ġdon":2766,"adron":2767,"Ġparts":2768,"gypt":2769,"Ġaverage":2770,"Ġestimated":2771,"down":2772,"lic":2773,"enes":2774,"Ġfly":2775,"Ġmust":2776,"Ġhom":2777,"ĠOther":2778,"Ġdiss":2779,"Ġ1990":2780,"Ġinterview":2781,"Ġtransport":2782,"ĠQue":2783,"ĠÃ":2784,"ready":2785,"ĠPac":2786,"ĠJordan":2787,"Ġrap":2788,"Ġintens":2789,"hens":2790,"Ġtravel":2791,"ids":2792,"Ġheav":2793,"Ġgoals":2794,"Ġturned":2795,"Ġbreak":2796,"ties":2797,"Ġsurround":2798,"Ġsigned":2799,"Ġbrother":2800,"oor":2801,"Ġap":2802,"erved":2803,"Ġinternational":2804,"urt":2805,"Ġarmy":2806,"Ġpriv":2807,"Ġsubject":2808,"ĠPlay":2809,"Ġtold":2810,"Ġwhose":2811,"pper":2812,"Ġ36":2813,"inese":2814,"Ġtransfer":2815,"Ġdefeated":2816,"ĠRichard":2817,"ĠSuper":2818,"ky":2819,"nes":2820,"Ġop":2821,"Ġbill":2822,"oul":2823,"ĠAc":2824,"ulated":2825,"osition":2826,"Ġ2001":2827,"ibility":2828,"Ġimmedi":2829,"ĠUnion":2830,"Ġreligious":2831,"Ġdespite":2832,"Ġavailable":2833,"tr":2834,"Ġhous":2835,"ĠMost":2836,"ĠEgypt":2837,"ĠChinese":2838,"Ġ2014":2839,"Ġgrad":2840,"Ġquarter":2841,"ĠThomas":2842,"nal":2843,"tt":2844,"ximately":2845,"ari":2846,"arily":2847,"ĠOff":2848,"Ġ183":2849,"Ġscene":2850,"Ġsurf":2851,"Ġblock":2852,"ĠQu":2853,"Ġcommunity":2854,"ecutive":2855,"Ġwood":2856,"itz":2857,"Ġchange":2858,"Ġwriter":2859,"Ġcomplet":2860,"Ġinitially":2861,"ĠFlorida":2862,"Ġsuggested":2863,"Ġtouch":2864,"ĠBest":2865,"ching":2866,"ests":2867,"Ġrain":2868,"Ġchap":2869,"Ġspecific":2870,"Ġrunning":2871,"Ġpassed":2872,"Ġincreasing":2873,"porary":2874,"Ġvillage":2875,"ault":2876,"aries":2877,"Ġey":2878,"Ġeconom":2879,"Ġstates":2880,"ĠGreat":2881,"ĠScott":2882,"Ġparticip":2883,"Ġestablish":2884,"ĠMexico":2885,"atory":2886,"Ġlines":2887,"urity":2888,"ĠGovern":2889,"ĠLa":2890,"ume":2891,"Ġtraining":2892,"Ġoccup":2893,"Ġordered":2894,"Ġhard":2895,"ĠAg":2896,"Ġdisp":2897,"ails":2898,"Ġnearly":2899,"Ġ1970":2900,"Ġappointed":2901,"ĠVietn":2902,"hib":2903,"ĠOd":2904,"Ġexcept":2905,"Ġ2000":2906,"ĠVir":2907,"Ġabs":2908,"Ġcenter":2909,"ĠCarol":2910,"Ġdamaged":2911,"Ġanti":2912,"Ġstructure":2913,"ĠPacific":2914,"Ġfailed":2915,"Ġtow":2916,"Ġmem":2917,"Ġdro":2918,"ĠTech":2919,"ĠCong":2920,"ĠBel":2921,"ĠBus":2922,"bert":2923,"Ġstudio":2924,"Ġ1960":2925,"ĠBrown":2926,"Ġesp":2927,"Ġphys":2928,"ĠTor":2929,"Ġalready":2930,"ĠFort":2931,"aph":2932,"Ġassist":2933,"ĠAngel":2934,"ĠHenry":2935,"alv":2936,"Ġmight":2937,"Ġforward":2938,"ulf":2939,"Ġcome":2940,"ronic":2941,"Ġcolon":2942,"Ġindepend":2943,"Ġgoing":2944,"Ġshows":2945,"ĠPresident":2946,"ĠRepublic":2947,"gl":2948,"hem":2949,"ĠSun":2950,"Ġproper":2951,"ateg":2952,"Ġkey":2953,"ference":2954,"Ġminor":2955,"ĠIndia":2956,"ography":2957,"ĠCanadian":2958,"inist":2959,"ĠFirst":2960,"aker":2961,"Ġenough":2962,"anna":2963,"Ġrecording":2964,"band":2965,"ases":2966,"Ġgive":2967,"ĠHall":2968,"thlet":2969,"Ġleague":2970,"Ġaccording":2971,"Ġwinning":2972,"Ġprobably":2973,"ship":2974,"Ġsize":2975,"Ġcru":2976,"Ġpot":2977,"Ġden":2978,"ĠTimes":2979,"ilities":2980,"ĠSchool":2981,"Ġdebut":2982,"Ġintroduced":2983,"Ġbeginning":2984,"Ã³":2985,"Ġdoc":2986,"Ġnetwork":2987,"ĠMa":2988,"olic":2989,"Ġdeterm":2990,"Ġrequired":2991,"Ġissue":2992,"ĠIrish":2993,"rd":2994,"Ġcal":2995,"omm":2996,"Ġbetter":2997,"Ġfeel":2998,"Ġremain":2999,"anning":3000,"Ġmale":3001,"Ġlatter":3002,"ĠNavy":3003,"Ġdecision":3004,"Ġcapital":3005,"Ġaut":3006,"Ġvot":3007,"Ġremaining":3008,"Ġcomplete":3009,"Ġsupported":3010,"Ġvisit":3011,"ĠCanada":3012,"ĠAfrica":3013,"Ġmixed":3014,"ĠFederer":3015,"lor":3016,"edy":3017,"ĠMont":3018,"Ġended":3019,"Ġcontract":3020,"Ġarchae":3021,"Ġsocial":3022,"ĠFe":3023,"abit":3024,"Ġ38":3025,"Ġforest":3026,"gu":3027,"ks":3028,"Ġwide":3029,"Ġdate":3030,"ĠHel":3031,"change":3032,"ĠDon":3033,"Ġspent":3034,"Ġscore":3035,"Ġemb":3036,"Ġapproximately":3037,"Ġcaptured":3038,"St":3039,"of":3040,"Ġsection":3041,"ecially":3042,"ĠPeter":3043,"Ġ184":3044,"ĠThat":3045,"Ġsyn":3046,"Ġpolice":3047,"Ġeduc":3048,"Ġreviews":3049,"Ġchanges":3050,"Ġreveal":3051,"den":3052,"ha":3053,"Ġlower":3054,"Ġ75":3055,"Ġ80":3056,"Ġprior":3057,"Ġcertain":3058,"mond":3059,"atives":3060,"Ġfut":3061,"ĠHot":3062,"ĠGold":3063,"Ġ1980":3064,"ĠJapan":3065,"ĠGermany":3066,"onse":3067,"Ġface":3068,"ĠApp":3069,"Ġnames":3070,"achel":3071,"ĠMos":3072,"Ġstaff":3073,"ĠPat":3074,"ĠWestern":3075,"Ġdeal":3076,"hedral":3077,"Ġimm":3078,"Ġsometimes":3079,"ĠOlivier":3080,"Ġespecially":3081,"cript":3082,"lin":3083,"Ġsil":3084,"Ġfood":3085,"ĠRuss":3086,"agon":3087,"Ġlimited":3088,"aut":3089,"aring":3090,"anish":3091,"Ġdomin":3092,"Ġ2002":3093,"fect":3094,"ires":3095,"ma":3096,"ĠSch":3097,"ĠCoun":3098,"odies":3099,"order":3100,"Ġlarger":3101,"Ġprovide":3102,"heeler":3103,"ĠDespite":3104,"Ġanc":3105,"illery":3106,"Ġjour":3107,"Ġincludes":3108,"ĠAssoci":3109,"Ġsubsequently":3110,"As":3111,"nel":3112,"inct":3113,"ises":3114,"Ġmur":3115,"ĠTur":3116,"uments":3117,"ĠJin":3118,"Ġdead":3119,"ability":3120,"ĠVict":3121,"ification":3122,"Ġruns":3123,"Ġresponse":3124,"Ġadditional":3125,"selves":3126,"Ġlyric":3127,"anies":3128,"Ġshown":3129,"Ġpositive":3130,"Ġmagazine":3131,"Ġfighting":3132,"AS":3133,"ĠCour":3134,"acted":3135,"Ġshoot":3136,"Ġoffice":3137,"ĠArab":3138,"Ġpresident":3139,"Ġstudents":3140,"ĠFrank":3141,"ĠIII":3142,"Ġ?":3143,"Ġfleet":3144,"ĠTom":3145,"ĠFrom":3146,"rief":3147,"aby":3148,"ĠUK":3149,"Ġconcert":3150,"Ġdepression":3151,"Ġminutes":3152,"Ġfeature":3153,"Ġliter":3154,"Ġsoldiers":3155,"inent":3156,"Ġsch":3157,"Ġsect":3158,"Ġstay":3159,"ĠRh":3160,"rian":3161,"apt":3162,"Ġmostly":3163,"iest":3164,"Ġsat":3165,"ĠTV":3166,"enty":3167,"ste":3168,"idents":3169,"ands":3170,"Ġunc":3171,"Ġconclud":3172,"Ġdefeat":3173,"back":3174,"uals":3175,"reak":3176,"atively":3177,"Ġmention":3178,"ĠSing":3179,"ĠLater":3180,"ĠInf":3181,"Ġintended":3182,"Ġusually":3183,"Ġthemselves":3184,"Ġquest":3185,"Ġbecoming":3186,"under":3187,"Ġwoman":3188,"itte":3189,"Ġfir":3190,"ĠCath":3191,"ĠNY":3192,"ĠOper":3193,"Ġpercent":3194,"Ġmetres":3195,"Ġguitar":3196,"Ġsmaller":3197,"ĠCharles":3198,"Ġsem":3199,"orial":3200,"stant":3201,"irt":3202,"owl":3203,"ĠJe":3204,"Ġexam":3205,"oys":3206,"Ġindic":3207,"Ġagreed":3208,"bers":3209,"gely":3210,"Ġwound":3211,"Ġbirth":3212,"Ġdaugh":3213,"orning":3214,"Ġpoet":3215,"zy":3216,"Ġpair":3217,"ĠMount":3218,"ĠPenn":3219,"andon":3220,"Ġscreen":3221,"Ġgroups":3222,"ĠBattle":3223,"ĠOldham":3224,"Ġlikely":3225,"Ġfifth":3226,"Ġcm":3227,"ĠNort":3228,"ĠLaw":3229,"Ġkil":3230,"Ġtraff":3231,"ĠArt":3232,"anks":3233,"Ġreferred":3234,"Ġdiscovered":3235,"Ġlanguage":3236,"quarters":3237,"NA":3238,"isions":3239,"ĠBur":3240,"Ġlearn":3241,"Ġrelated":3242,"ĠGuitar":3243,"Ġtype":3244,"Ġfrequ":3245,"Ġdi":3246,"lands":3247,"Ġsett":3248,"Ġteams":3249,"Ġcounter":3250,"Ġfavor":3251,"ĠBillboard":3252,"Ġfans":3253,"asy":3254,"ĠMal":3255,"lymp":3256,"ĠOlymp":3257,"ĠStar":3258,"Ġlargely":3259,"Ġofficers":3260,"Ġconstructed":3261,"Ġtraffic":3262,"hou":3263,"Ġsus":3264,"ĠCamp":3265,"ĠMil":3266,"cean":3267,"oph":3268,"pped":3269,"Ġcompl":3270,"Ġentered":3271,"Ġpressure":3272,"Ġoccurred":3273,"Ġidea":3274,"Ġfuture":3275,"Ġmakes":3276,"ĠTour":3277,"ĠMart":3278,"ĠPo":3279,"unt":3280,"ĠEver":3281,"Ġund":3282,"Ġ70":3283,"uf":3284,"well":3285,"Ġword":3286,"Ġflow":3287,"Ġdoll":3288,"Ġlink":3289,"ĠFollowing":3290,"aven":3291,"ĠJer":3292,"Ġcontem":3293,"Ġ400":3294,"Ġconcern":3295,"Ġdiscuss":3296,"Ġtemper":3297,"ĠRegiment":3298,"Ġranked":3299,"osaurus":3300,"Ġbomb":3301,"ĠHol":3302,"teen":3303,"Ġconsist":3304,"ĠColle":3305,"Ġarrang":3306,"Ġlisted":3307,"uz":3308,"ĠAward":3309,"Ġdeep":3310,"ocr":3311,"Ġmoving":3312,"Ġcarried":3313,"Ġmajority":3314,"Ġself":3315,"iter":3316,"Ġfail":3317,"Ġsea":3318,"Ġmusical":3319,"Ġlocation":3320,"ospital":3321,"Ġradio":3322,"Ġprimary":3323,"Ġsummer":3324,"Ġbirds":3325,"Ġbrief":3326,"Ġder":3327,"ĠMr":3328,"ĠPet":3329,"Ġadop":3330,"Ġenv":3331,"Ġattr":3332,"Ġcreate":3333,"Ġbroadcast":3334,"Ġsurface":3335,"ĠCouncil":3336,"ĠVictor":3337,"cing":3338,"ios":3339,"Ġrein":3340,"ĠAle":3341,"ĠHist":3342,"ĠHaw":3343,"Ġvoice":3344,"ills":3345,"eway":3346,"Ġleaving":3347,"ĠStud":3348,"oke":3349,"Ġmoney":3350,"hester":3351,"Ġkeep":3352,"Ġprofessional":3353,"Ġproblems":3354,"ĠAssociation":3355,"era":3356,"Ġinn":3357,"Ġlab":3358,"Ġ32":3359,"Ġ33":3360,"Ġdism":3361,"Ġgrant":3362,"Ġcontroll":3363,"Ġapproach":3364,"Ġproposed":3365,"Ġcele":3366,"Ġlyrics":3367,"Ġpurch":3368,"ĠRad":3369,"ĠLake":3370,"Ġran":3371,"Ġsettle":3372,"Ġsuffered":3373,"Ġlaunched":3374,"ĠVirgin":3375,"dle":3376,"ners":3377,"ĠSoc":3378,"imate":3379,"ĠRachel":3380,"ĠWheeler":3381,"eston":3382,"ples":3383,"Ġdestroyed":3384,"Ġcommented":3385,"Ġult":3386,"rey":3387,"anced":3388,"oud":3389,"Ġlived":3390,"Ġnature":3391,"Ġemer":3392,"ĠRose":3393,"Ġalways":3394,"ĠFore":3395,"ĠWood":3396,"ĠKr":3397,"ĠStr":3398,"Ġcontains":3399,"ĠVar":3400,"Ġoverall":3401,"Ġpositions":3402,"Ġcritical":3403,"Ġschol":3404,"Ġcle":3405,"iser":3406,"rown":3407,"Ġthus":3408,"ĠYear":3409,"ĠSpanish":3410,"Ġ1950":3411,"Ġconsider":3412,"Ġexperience":3413,"ĠAfrican":3414,"Ġinvestig":3415,"tar":3416,"anz":3417,"Ġparen":3418,"icted":3419,"aches":3420,"igan":3421,"Ġscript":3422,"Ġfilms":3423,"Ġaccess":3424,"Ġacqu":3425,"Ġartillery":3426,"undred":3427,"Ġelection":3428,"Ġconducted":3429,"Ġquickly":3430,"Ġrapid":3431,"During":3432,"ex":3433,"ergy":3434,"Ġcred":3435,"Ġmom":3436,"Ġdram":3437,"ĠSam":3438,"Ġrare":3439,"Ġplans":3440,"Ġnotes":3441,"Ġprem":3442,"Ġamb":3443,"Ġepisodes":3444,"Ġincrease":3445,"Ġeffects":3446,"Ġcasual":3447,"Ġtar":3448,"het":3449,"Ġcer":3450,"Ġthick":3451,"Ġlo":3452,"imb":3453,"ĠInter":3454,"Ġ300":3455,"Ġserious":3456,"Ġnewsp":3457,"Ġ1995":3458,"Ġattacked":3459,"Ġspeed":3460,"Ġobserv":3461,"ĠCalif":3462,"Ġasked":3463,"gar":3464,"Ġtakes":3465,"Ġhop":3466,"ĠMet":3467,"ĠHow":3468,"thing":3469,"Ġplot":3470,"Ġtrade":3471,"Ġjud":3472,"Ġvers":3473,"Ġminute":3474,"Ġappears":3475,"Ġchanged":3476,"Ġresearch":3477,"itation":3478,"ows":3479,"Ġconcept":3480,"umed":3481,"alled":3482,"ruit":3483,"Ġabandon":3484,"Ġcommission":3485,"Ġnumbers":3486,"ging":3487,"eding":3488,"Ġcoin":3489,"Ġparty":3490,"Ġcoach":3491,"ĠForce":3492,"ĠCaliforn":3493,"Al":3494,"ken":3495,"uff":3496,"Ġcann":3497,"ado":3498,"ĠVer":3499,"Ġwhether":3500,"Ġfinally":3501,"Ġearth":3502,"Ġflight":3503,"ĠCroat":3504,"Ġaccomp":3505,"Ġprivate":3506,"stein":3507,"bury":3508,"gen":3509,"rol":3510,"Ġlog":3511,"imum":3512,"umn":3513,"raf":3514,"Ġmeant":3515,"Ġmeth":3516,"ylv":3517,"Ġadvance":3518,"Ġmedia":3519,"ĠEarth":3520,"ĠInfantry":3521,"Ġtons":3522,"ĠTem":3523,"Ġnatural":3524,"ĠLight":3525,"Ġupper":3526,"aily":3527,"ĠPortug":3528,"Ġinfluence":3529,"Ġgods":3530,"Ġour":3531,"iva":3532,"ĠParliament":3533,"aging":3534,"Ġunit":3535,"ously":3536,"Ġcompared":3537,"ologist":3538,"Ġlonger":3539,"Ġbring":3540,"onym":3541,"Ġfocus":3542,"ittee":3543,"ny":3544,"onc":3545,"Ġded":3546,"Ġdark":3547,"ortun":3548,"ify":3549,"Ġdeg":3550,"Ġplanned":3551,"Ġens":3552,"Ġunderst":3553,"Ġ1999":3554,"Ġpolic":3555,"Ġ1940":3556,"Ġdouble":3557,"Ġmeaning":3558,"Ġkilomet":3559,"iant":3560,"oir":3561,"tained":3562,"Ġtell":3563,"ani":3564,"Ġdig":3565,"olk":3566,"ĠRes":3567,"iano":3568,"ĠUnder":3569,"ĠItal":3570,"Ġ1998":3571,"Ġending":3572,"Ġassigned":3573,"Ġprinc":3574,"Ġproduct":3575,"Ġslight":3576,"Ġawarded":3577,"ĠJewish":3578,"ĠCourt":3579,"Ġsusp":3580,"itor":3581,"ĠSov":3582,"Ġgiving":3583,"ĠBC":3584,"Ġstories":3585,"ift":3586,"Ġplat":3587,"Ġkind":3588,"Ġleave":3589,"Ġcompanies":3590,"Ġtheme":3591,"Ġrecords":3592,"Ġdirectly":3593,"Ġterms":3594,"Ġexperi":3595,"Ġcompetition":3596,"Ġbound":3597,"Ġdone":3598,"ĠAwards":3599,"aylor":3600,"ĠFilm":3601,"riage":3602,"ounts":3603,"Ġearned":3604,"Ġforms":3605,"ĠScot":3606,"Ġattacks":3607,"ĠCentral":3608,"Ġassociated":3609,"Ġraised":3610,"Ġindustry":3611,"ĠCalifornia":3612,"Ġtor":3613,"Ġfell":3614,"Ġbig":3615,"Ġpil":3616,"Ġreject":3617,"ĠSur":3618,"ĠBen":3619,"Ġwhole":3620,"Ġjob":3621,"Ġ90":3622,"Ġcomplex":3623,"Ġpersonal":3624,"Ġmarket":3625,"Ġtouchdown":3626,"aded":3627,"ĠMany":3628,"Ġgot":3629,"ĠIts":3630,"ĠDel":3631,"ander":3632,"ĠFI":3633,"ĠChic":3634,"oint":3635,"Ġbuildings":3636,"ĠDepartment":3637,"lo":3638,"erve":3639,"Ġcause":3640,"Ġlay":3641,"ada":3642,"etic":3643,"Ġchall":3644,"bery":3645,"ective":3646,"Ġsched":3647,"Ġscenes":3648,"Ġnearby":3649,"Ġhelped":3650,"awn":3651,"vement":3652,"Ġtalk":3653,"ĠCamb":3654,"Ġasp":3655,"ĠLou":3656,"ĠJose":3657,"Ġyet":3658,"Ġunable":3659,"ĠEnter":3660,"Ġaccount":3661,"Ġmovement":3662,"Ġcommander":3663,"aught":3664,"Ġstatus":3665,"ĠCatholic":3666,"Ġdom":3667,"Ġdivision":3668,"ĠServ":3669,"ĠRoss":3670,"ĠNic":3671,"Ġanaly":3672,"Ġvia":3673,"Ġcentre":3674,"ĠBrad":3675,"Ġmatches":3676,"Ġannual":3677,"Ġindividual":3678,"Ġimmediately":3679,"ĠNorthern":3680,"iated":3681,"mas":3682,"sis":3683,"uing":3684,"Ġpark":3685,"ĠBey":3686,"ĠIf":3687,"ĠDem":3688,"anded":3689,"agan":3690,"Ġpresence":3691,"Ġstarting":3692,"Ġ1930":3693,"Ġcovered":3694,"Ġwaters":3695,"Ġinspired":3696,"Ġgreater":3697,"Ġremoved":3698,"Ġmethod":3699,"pool":3700,"itude":3701,"arrow":3702,"Ġpay":3703,"Ġmorning":3704,"Ġhot":3705,"ĠTaylor":3706,"Ġliving":3707,"ĠBob":3708,"ĠRob":3709,"ĠOs":3710,"Ġclosed":3711,"ibly":3712,"Ġweap":3713,"ixon":3714,"Ġcollect":3715,"Ġperformances":3716,"rowd":3717,"embly":3718,"Ġoperation":3719,"Ġrequest":3720,"Ġissued":3721,"Ġbegins":3722,"TV":3723,"ees":3724,"ining":3725,"Ġbad":3726,"Ġinters":3727,"Ġhundred":3728,"usband":3729,"Ġstone":3730,"ĠRA":3731,"Ġconver":3732,"ĠNot":3733,"Ġhero":3734,"Ġ47":3735,"Ġleaders":3736,"Ġschools":3737,"Ġstrength":3738,"ĠChicago":3739,"kan":3740,"Ġtourn":3741,"ros":3742,"Ġnorm":3743,"Ġgirl":3744,"ĠNor":3745,"Ġhealth":3746,"ĠOver":3747,"Ġ37":3748,"Ġoffered":3749,"Ġinfantry":3750,"Ġprevent":3751,"Ġbattalion":3752,"Ġbooks":3753,"Ġattempted":3754,"Ġnucle":3755,"ĠSquadron":3756,"Ã³n":3757,"Ġmurder":3758,"iqu":3759,"Ġfeder":3760,"isk":3761,"road":3762,"ĠSol":3763,"ĠSaint":3764,"abb":3765,"pted":3766,"Ġcontinue":3767,"Ã¡n":3768,"ĠCross":3769,"olf":3770,"tered":3771,"ĠLatin":3772,"ĠOtt":3773,"Ġ42":3774,"Ġfinanc":3775,"Ġdaughter":3776,"Ġpath":3777,"omer":3778,"ĠCard":3779,"ĠLong":3780,"Ġroom":3781,"izing":3782,"ĠAnother":3783,"Ġdefend":3784,"Ġextended":3785,"Ġartist":3786,"Ġbelow":3787,"Ġgreatest":3788,"Ġfigure":3789,"Ġtraditional":3790,"force":3791,"Ġcasualties":3792,"At":3793,"cer":3794,"ien":3795,"enon":3796,"Ġbox":3797,"Ġbatter":3798,"Ġnative":3799,"ĠHo":3800,"ifa":3801,"Ġsev":3802,"ishop":3803,"peror":3804,"everal":3805,"ĠAustralians":3806,"Ġcourse":3807,"stitute":3808,"Ġess":3809,"Ġthrow":3810,"urs":3811,"owler":3812,"ĠJust":3813,"ipal":3814,"iple":3815,"ĠCharl":3816,"rael":3817,"Ġcontrovers":3818,"Ġconfir":3819,"Ġinitial":3820,"Ġculture":3821,"ĠParty":3822,"like":3823,"onna":3824,"lement":3825,"ĠAI":3826,"ĠJam":3827,"ĠKn":3828,"ellig":3829,"Ġinches":3830,"Ġuses":3831,"Ġenj":3832,"Ġimage":3833,"Ġprep":3834,"Ġshell":3835,"Ġcarry":3836,"Ġconfl":3837,"Ġphot":3838,"Ġmarked":3839,"Ġstandard":3840,"Ġsituation":3841,"Ġaudience":3842,"Ġmachine":3843,"Ġheavily":3844,"can":3845,"sen":3846,"itch":3847,"Ġmor":3848,"Ġhar":3849,"Ġreally":3850,"Ġthings":3851,"ushed":3852,"ĠJane":3853,"Ġselected":3854,"arts":3855,"ĠUp":3856,"ĠVilla":3857,"Ġ1993":3858,"Ġwriters":3859,"Ġmetal":3860,"Ġrefused":3861,"Ġattempts":3862,"Ġmarried":3863,"ĠMichigan":3864,"Ġpurp":3865,"Ġsomething":3866,"Ġcollection":3867,"Ġinformation":3868,"ares":3869,"hold":3870,"house":3871,"ĠTurn":3872,"uries":3873,"ĠNixon":3874,"Ġang":3875,"ĠLady":3876,"ĠEmp":3877,"Ġprec":3878,"ĠFranc":3879,"ĠChristmas":3880,"Ġtracks":3881,"ĠTex":3882,"Ġarchit":3883,"Ġcathedral":3884,"kin":3885,"rical":3886,"Ġcrowd":3887,"ĠChe":3888,"adium":3889,"Ġstating":3890,"erset":3891,"ĠGo":3892,"Ġ39":3893,"Ġcomposed":3894,"Ġrecover":3895,"Ġsecurity":3896,"Ġblood":3897,"Ġpowerful":3898,"onic":3899,"Ġsaf":3900,"atre":3901,"Ġpick":3902,"Ġhusband":3903,"ĠTw":3904,"ĠSince":3905,"Ġnecess":3906,"ether":3907,"ĠHurricane":3908,"cend":3909,"ĠNations":3910,"ria":3911,"Ġincor":3912,"Ġinside":3913,"ĠIsrael":3914,"ĠCenter":3915,"Ġfriends":3916,"ĠSeries":3917,"ĠCarolina":3918,"ĠCollege":3919,"een":3920,"isl":3921,"ĠSal":3922,"ĠAre":3923,"ĠMill":3924,"ims":3925,"ĠDj":3926,"aped":3927,"ĠChina":3928,"Ġ1996":3929,"Ġ1997":3930,"Ġhighly":3931,"iverpool":3932,"Ġpresented":3933,"ĠClub":3934,"ĠPolish":3935,"Ġsource":3936,"Ġresulted":3937,"Ġterritory":3938,"alveston":3939,"Ġconcluded":3940,"ĠSoviet":3941,"eg":3942,"Ġborder":3943,"Ġdyn":3944,"ils":3945,"Ġscul":3946,"Ġtext":3947,"ĠSea":3948,"Ġconstit":3949,"ĠAdm":3950,"Ġservices":3951,"ĠSecond":3952,"Ġresponsible":3953,"Ġir":3954,"Ġtax":3955,"ese":3956,"ĠSix":3957,"ĠLos":3958,"illed":3959,"Ġdeploy":3960,"anta":3961,"Ġspir":3962,"Ġ2016":3963,"athan":3964,"annel":3965,"iami":3966,"Ġcounty":3967,"Ġheadquarters":3968,"Ġmiddle":3969,"Ġadminist":3970,"Ġrespectively":3971,"ylvania":3972,"oration":3973,"andid":3974,"ĠFoot":3975,"Ġtransl":3976,"Ġcontinues":3977,"Ġsixth":3978,"Ġallowing":3979,"Ġhands":3980,"ipped":3981,"ĠCorps":3982,"Ġneeded":3983,"ĠHighway":3984,"Ġreduced":3985,"ĠMosley":3986,"Ġcelebr":3987,"reme":3988,"enge":3989,"ĠTenn":3990,"ĠHu":3991,"ĠRam":3992,"rawn":3993,"Ġnumerous":3994,"Ġmainly":3995,"Ġcyclone":3996,"ĠQueen":3997,"ĠPenns":3998,"II":3999,"yc":4000,"Ġbodies":4001,"anas":4002,"Ġintern":4003,"Ġmountain":4004,"ĠTheir":4005,"ĠPri":4006,"ulations":4007,"ĠForm":4008,